{"Tweet":{"0":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"1":["Arthur Aguiar: \"Nas provas de resistência, eu saio carregado\"\n\nSim, resistência vai ser fingir que é bom moço e se… https:\/\/t.co\/X9XE6HGNYP"],"2":["RT @hgbmoraes: achei q era meme o Arthur Aguiar no BBB mas agr eu boto fé q vem aí a Jade Picon"],"3":["pq meteram o arthur aguiar no meio dos pipocas?"],"4":["Engraçado tem um hobbie do Arthur Aguiar que não está no site do #BBB22"],"5":["gente vamo amigar pra falar de bbb \npor favor \n\nquem tiver fechado com o arthur aguiar, nem brota"],"6":["Só vai ter pipoca e Arthur Aguiar"],"7":["Boninho só anunciou o Arthur Aguiar no meio dos pipocas pq sabe q ele n ia causar impacto nenhum no público pq se d… https:\/\/t.co\/MdRBcx5oHC"],"8":["O Ator Arthur Aguiar foi confirmado para participar do Big Brother Brasil 22."],"9":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"10":["Veio aí mesmo, Arthur Aguiar no #BBB22 https:\/\/t.co\/AEK0qPa22B"],"11":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"12":["o Arthur Aguiar ja ta na minha TV"],"13":["O Arthur Aguiar entrou msm kkkkkkkkkkkkkkkkkkkkkkkkkk"],"14":["RT @matheuslaneri: A única expectativa para Arthur Aguiar é que ele traia a mulher pela décima sétima vez. Fora isso, não espero mais nada"],"15":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"16":["A prova de resistência do Arthur Aguiar é ficar uma semana sem trair a mulher em rede nacional"],"17":["RT @livrariaemcasa: Daqui 3 meses:\n\nTraída 27 vezes, Mayra Cardi não admitirá novo vacilo de Arthur Aguiar."],"18":["@badjackofriri E o Arthur Aguiar!!! Kkkk"],"19":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"20":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"21":["RT @choquei: 🚨O camarote Arthur Aguiar está confirmado no #BBB22 https:\/\/t.co\/PfiJ84WfpL"],"22":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"23":["essa natália vai arranjar greta com o arthur aguiar certeza #bbb2022"],"24":["@fireflyblind Kkkkkkk to rindo do fato deles terem botado o arthur aguiar"],"25":["isso de divulgar o arthur aguiar foi alguém apertando um botão errado né pq até agora boninho largou uns 30 pipoca"],"26":["Ué de camarote só foi o embuste do Arthur Aguiar?"],"27":["torcida declarada ao arthur aguiar"],"28":["Arthur Aguiar no bbb vai ser igual biel na fazenda #BBB222"],"29":["explica muita coisa o arthur aguiar ser pisciano \nexplica MUITA coisa"],"30":["@massimobaaa e ai divulga arthur aguiar 🤡🤡🤡"],"31":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"32":["O povo criticando pq entrou o Arthur Aguiar. Gente...... é BBB. Quanto mais gente podre melhor. A gente quer é entr… https:\/\/t.co\/8eAwR08Qqr"],"33":["melhor amigo de Arthur Aguiar https:\/\/t.co\/V0VVcbRSvN"],"34":["To brincando… eu nem odeio tanto assim o Arthur Aguiar. To até ouvindo música em homenagem #BBB22 https:\/\/t.co\/Foh8BWUxXs"],"35":["Eu adorava o Arthur Aguiar na época de malhação e rebeldes, pena que ele é do jeito que é agora kkkk"],"36":["AH NÃO O ARTHUR AGUIAR EU VOU ENFIAR UM GARFO NO CU"],"37":["pronto pra tacar muito hate no arthur aguiar https:\/\/t.co\/ZErpGhNSnX"],"38":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"39":["RT @nemotron5000: Ranking de Participantes BBB22 até agora:\n\n1 - Eslovênia\n2 - Jessilane Charmander\n3 - Lucinheta\n4 - Arthur Aguiar\n5 - Laí…"],"40":["vou logo deixando claro aqui que eu sou arthur aguiar até o fim"],"41":["RT @comments_rapha: @InesBrasilTV Esperávamos: inês brasil                                           Recebemos: arthur aguiar https:\/\/t.co\/…"],"42":["acho que anunciaram o Arthur Aguiar sem querer kkkkkkkk"],"43":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"44":["o intensivão de coach que o arthur Aguiar deve ter feito pra nos enganar, não vamos deixar"],"45":["RT @diesgu: Mayra Cardi defendendo o Arthur Aguiar https:\/\/t.co\/tXJByMam8A"],"46":["se eu tivesse no bbb eu ia dar em cima de arthur aguiar sim só pra ver até onde ele ia"],"47":["Já podemos combinar Arthur Aguiar 1 eliminado? \n\nAssim poupa a fadiga de ter que aguentar"],"48":["RT @Dudu: O Arthur Aguiar com essa cópia da Mayra Cardi eu já tô vendo música nova pedindo desculpa depois https:\/\/t.co\/FSCukbU2kB"],"49":["RT @oestagiario: ARTHUR AGUIAR DECIDIU ENTRAR CASADO!\n\nIsso é muito grande, irmão!\n\nEle vai pra resistência! https:\/\/t.co\/UYvcszc4xZ"],"50":["Aí o primeiro que aparece é ninguém mais ninguém menos que ARTHUR AGUIAR MEU DEUS VAI TOMAR NO CU, sempre tem um macho escroto"],"51":["o arthur aguiar saindo no meio do monte de pobre coitado kkkkkkkkk ele não tem horário nobre mas ele tem o povo!"],"52":["se depende de mim o Arthur aguiar vai sair amanhã kkkk #bbb2022"],"53":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"54":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"55":["Já desculpo aos meus seguidores que não suportam o Arthur Aguiar mas terei que falar dele por um tempo (até ser eli… https:\/\/t.co\/aHd0NfhNbt"],"56":["RT @comments_rapha: @InesBrasilTV Esperávamos: inês brasil                                           Recebemos: arthur aguiar https:\/\/t.co\/…"],"57":["RT @euotrouxa: Vem aí mais uma novela do Arthur Aguiar e Mayra Cardi"],"58":["@swiftdevil so apareceu o ridiculo do arthur aguiar ate agr"],"59":["sobre o Arthur Aguiar não tem nem oq fala já pode sair \n\n#BBB22 https:\/\/t.co\/FWC9RC1qmT"],"60":["arthur aguiar o primeiro eliminado"],"61":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"62":["RT @comments_rapha: @InesBrasilTV Esperávamos: inês brasil                                           Recebemos: arthur aguiar https:\/\/t.co\/…"],"63":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"64":["RT @gabopantaleao: O Arthur Aguiar se segurando pra não trair a esposa no BBB https:\/\/t.co\/tR7jNokX4K"],"65":["o arthur aguiar só vai servir pra ser gostoso no bbb, o resto vcs já sabem"],"66":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"67":["RT @bbb: Arthur Aguiar, do #BBB22, é ex-Rebelde, foi atleta e é casado com a influenciadora e ex-BBB Mayra Cardi 👉https:\/\/t.co\/rJQ7BFKbqg #…"],"68":["Não mas se eu entro no #BBB22 e o Arthur Aguiar tá lá eu vou presa que nem réu primário eu tenho mais"],"69":["é impressionante como a cada participante anunciado todas as pessoas da minha tl conseguem fazer a exata mesma piad… https:\/\/t.co\/FxugZy9fVr"],"70":["RT @virlaniaalmada: O Arthur Aguiar tem cara de fazendona e n de bbb #BBB22 https:\/\/t.co\/RaN0iiO2jc"],"71":["Não vi comercial do Arthur Aguiar 🤔 espero que encontre uma mamacita pra fazer terror com ele lá dentro"],"72":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"73":["vai Arthur Aguiar!!!!"],"74":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"75":["@lucasinutilismo Vai disputar com o Arthur Aguiar agora"],"76":["gente mas que sequência foi essa 6 pipocas ARTHUR AGUIAR 2 pipocas!?????? se quiser ajuda é só pedir globo"],"77":["RT @tiiagoaalves: opinião impopular: não quero q arthur aguiar saia tão cedo pois o potencial de chifre ali dentro é entretenimento sim"],"78":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"79":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"80":["Vamos dá duas semanas para o Arthur aguiar, se ele não triar a Maira Card nessas duas semanas, a gente elimina ele,… https:\/\/t.co\/dlXNrZIyQs"],"81":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"82":["RT @manudobbb: arthur aguiar meteu um cantor na bio kkkkkkkkkkkkkkkkkk"],"83":["Juliette | Arthur Aguiar | Mayra | Eliezer | Rodrigo | Selena Gomez #BBB22\nhttps:\/\/t.co\/Hv2I7hNwhz"],"84":["@infoari Arthur aguiar e abel a 600km kkkkkkkkkk"],"85":["RT @danilozaghi: Se o Arthur Aguiar não falar de política na primeira semana mandando o bozo tomar no cu(errado ele não estaria) eu sou mal…"],"86":["Arthur Aguiar e Jade picon vão disputar quem meteu mais gaia nos outros 🤣🤣🤣"],"87":["O Arthur Aguiar no bbb 🤡"],"88":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"89":["RT @carolinelins: se eu fosse a kefera eu ficaria muito puta por perder vaga pro Arthur aguiar"],"90":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"91":["oq leva um ser como o Arthur Aguiar a entrar no bbb?!"],"92":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"93":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"94":["RT @siteptbr: Amei o fato da Globo misturar o Arthur Aguiar com os pipocas, até porque a única fama que ele tem é de botar chifre na esposa…"],"95":["Não sei quem é Arthur Aguiar"],"96":["RT @sepdamarilia: mds o Arthur Aguiar tá no bbb mesmo"],"97":["RT @chicobarney: Arthur Aguiar no #BBB22 é o Brasil feliz de novo. Golaço."],"98":["RT @caliceIiterario: vem arthur aguiar vem trair tua esposa no bbb e dizer depois que foi vitima da sociedade"],"99":["gente arthur aguiar"]}}