{"Tweet":{"0":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"1":["RT @RealitysVip: Quantas vezes Arthur Aguiar traiu a Mayra gente?????"],"2":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"3":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"4":["como é bom ver uma vítima da sociedade de volta ao topo , Arthur Águiar vc é nosso campeão"],"5":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"6":["o Arthur Aguiar kkkkkkkkkkk sabia"],"7":["RT @twittaalexx: Arthur Aguiar trai tanto que é capaz de ele já ter feito contrato com a Record na Fazenda Kkkkkkkkk\n#BBB22 #RedeBBB https:…"],"8":["#MaratonaBigDay\nArthur Aguiar falando que vai mandar bem nas provas de resistência... Parece o xará Picoli que diss… https:\/\/t.co\/pWKG0Nb6UP"],"9":["veio aí o primeiro eliminado da edição: Arthur Aguiar #BBB22 🤮"],"10":["bolão arthur aguiar vai movimentar mais que jogo do bicho esse ano"],"11":["RT @judepaulla1: meu deus arthur aguiar kkkkkk https:\/\/t.co\/9F3DFfW9GA"],"12":["arthur aguiar vai nos entregar entretenimento e traição ao vivo"],"13":["RT @tokiogfs: o arthur aguiar indo meter uns 50 chifres na mayra cardi nesse bbb amamos um bom entretenimento"],"14":["RT @gabopantaleao: O Arthur Aguiar se segurando pra não trair a esposa no BBB https:\/\/t.co\/tR7jNokX4K"],"15":["RT @bbb: Arthur Aguiar, do #BBB22, é ex-Rebelde, foi atleta e é casado com a influenciadora e ex-BBB Mayra Cardi 👉https:\/\/t.co\/rJQ7BFKbqg #…"],"16":["deixem o arthur aguiar ate a final pra dar tempo de ele trair mt a esposa dele"],"17":["ARTHUR AGUIAR VITIMA DA SOCIEDADE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"],"18":["RT @yanescudo: dá pra fazer um bolão legal de quantas traições do arthur aguiar vão rolar, quando e com quais participantes"],"19":["o Arthur Aguiar no seu primeiro atrito no #BBB22 https:\/\/t.co\/BAi3VTxjNW"],"20":["MUNDINHO ARTHUR AGUIAR"],"21":["“Eu sou uma pessoa muito transparente…”\n\nArthur Aguiar \n#bbb22"],"22":["RT @tracklist: 🚨 O ator Arthur Aguiar foi confirmado no camarote do #BBB22 https:\/\/t.co\/LuB3QPMl64"],"23":["RT @Mul4mb0: ARTHUR AGUIAR E LUCIANO JUNTOS NA MESMA CASA\nOLHOU SORRIU MANDIOCA NO BOMBRIL"],"24":["alguém tira o Arthur Aguiar do bbb plmds"],"25":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"26":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"27":["CAMAROTE: Arthur Aguiar - 32 anos - Ator e Cantor - Rio de Janeiro - RJ #RedeBBB #BBB22"],"28":["RT @soulrosies: O gostoso do fato do Arthur aguiar ir pro bbb é que ele pode soltar um monte de podres dos rebeldes na casa, espero saber m…"],"29":["RT @Arautodamassa: Eu e meus casas românticos estamos contra o Arthur Aguiar\n\n#BBB22"],"30":["RT @heroinadolixo: o arthur aguiar falando que nas provas de resistência ele vai aflorar a resistência = ser fiel"],"31":["Arthur Aguiar entra na cota de caba escroto que quer se redimir com o público. #BBB22"],"32":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"33":["Arthur Aguiar confirmado no #BBB22 https:\/\/t.co\/K8n5jhtE84"],"34":["RT @josehsaco: Arthur Aguiar, assim como os russos, vai avançar sobre a Eslovênia #BBB22 https:\/\/t.co\/1wnfyj1WxJ"],"35":["RT @siteptbr: CURIOSIDADE: Arthur Aguiar já traiu sua esposa, Mayra Cardi, mais de 16 VEZES! 🤡 #BBB22 \n\nCom sua entrada no reality, cientis…"],"36":["sofrimento!!!! arthur aguiar terá q passar 3 meses sem trair!!!! crueldade!!"],"37":["RT @CentralReaIity: A gente fingindo surpresa com o Arthur Aguiar no #BIGDAY  #BBB22 https:\/\/t.co\/vd3wOo3L7v"],"38":["RT @legadaodamassa: ARTHUR AGUIAR: O CARA QUE É SIMPLESMENTE A MAIOR VÍTIMA DA SOCIEDADE!!!!! #BBB22 https:\/\/t.co\/fBFt79wJlT"],"39":["vamos ao bolão: quantas vezes arthur aguiar vai trair a mayra dentro do bbb? https:\/\/t.co\/XcEx4QBJxK"],"40":["RT @Monstrosz: O emoji do Arthur Aguiar é uma aliança 💍 https:\/\/t.co\/5peXh2VtcM"],"41":["Arthur Aguiar já estou fechado com você parca #BBB"],"42":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"43":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"44":["Gente a galera acertou mesmo viu 👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻👏🏻 bem que todo mundo tava dizendo que Arthur Aguiar iria tá\nNum e que ele tá mesmo kkkkkkkk"],"45":["RT @updatechartuc: Conhecido por chifrar 16 vezes a ex-sister Mayra Cardi (BBB 9), Arthur Aguiar foi revelação em Rebelde, na Record. A con…"],"46":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"47":["@chicobarney Inês Brasil Jade Picão Picon João Luiz Pipoca Luciano Kerline BBB #BBB22 Jessilane Rodolffo Arthur Agu… https:\/\/t.co\/IQ6pGoT3Fi"],"48":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"49":["A prova de resistência mais difícil para o Arthur Aguiar vai ser ficar sem trair a esposa no BBB"],"50":["RT @jaoComenta_: O Arthur Aguiar tava mais confirmado que o Tadeu #BBB22"],"51":["gente, o arthur aguiar no bbb, chocou um total de 0 pessoas, concordam ?"],"52":["RT @legadaodamassa: ARTHUR AGUIAR: O CARA QUE É SIMPLESMENTE A MAIOR VÍTIMA DA SOCIEDADE!!!!! #BBB22 https:\/\/t.co\/fBFt79wJlT"],"53":["RT @euotrouxa: Vem aí mais uma novela do Arthur Aguiar e Mayra Cardi"],"54":["RT @paposfut: ARTHUR AGUIAR E LUCIANO DA PUTARIA NA MESMA CASA VAI SER COISA DE MALUCO https:\/\/t.co\/5w8ZFKJeg3"],"55":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"56":["RT @joaobyers: ai imagina torcer pra esse arthur aguiar? tem que ser mau caráter igual ele"],"57":["Gente do céu o vídeo da Inês Brasil falando do Arthur Aguiar hahahahahahaha eu só consigo pensar nisso"],"58":["arthur aguiar é inocente"],"59":["RT @eraslilo: o arthur aguiar no bbb e lembrei disso https:\/\/t.co\/Vlj9tP2Jlm"],"60":["🚨1 fato sobre Arthur Aguiar\n\n- é vítima da sociedade"],"61":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"62":["lembrem: o arthur aguiar é vítima da sociedade!!"],"63":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"64":["RT @choquei: Arthur Aguiar disse que tem dificuldade de expressar sentimentos e que não aprendeu a fazer isso, mas que a Mayra Cardi tem o…"],"65":["RT @bchartsnet: 🚨 Vítima da sociedade, Arthur Aguiar é mais um participante do camarote do #BBB22. O ex-rebelde diz que só vai sair das pro…"],"66":["é isso que o povo gosta, pode entrar arthur aguiar https:\/\/t.co\/qpXy38QsKp"],"67":["RT @Sukitabr: Luciano ensinando a teoria e o Arthur Aguiar ensinando na pratica como funciona uma relacao nao-monogamica"],"68":["Arthur aguiar pega no minimo 3 ali"],"69":["RT @spfcmwdrid: prova de resistência do arthur aguiar é ficar sem trair a mulher"],"70":["RT @FlaDaNacao_: Oq esse Lucas vai ser vítima da sociedade junto com o arthur aguiar vai ser sacanagem"],"71":["RT @CentralReaIity: A gente fingindo surpresa com o Arthur Aguiar no #BIGDAY  #BBB22 https:\/\/t.co\/vd3wOo3L7v"],"72":["RT @rodolpho: a primeira festa que o arthur aguiar cantar essa daqui eu desligo a tv e vou ler um livro #BBB22 https:\/\/t.co\/HUkcOaIfrR"],"73":["RT @wilIescrown: arthur aguiar no primeiro paredão pra sair por favor"],"74":["RT @pkmsmntjj: se o Arthur Aguiar não pegar a Eslovênia eu sou uma Saveiro rebaixada"],"75":["RT @scarletcai: não eliminem o arthur aguiar antes de ele dar corno mayra cardi pelo menos umas cinco vezes eu imploro https:\/\/t.co\/OA82ruM…"],"76":["Surpreendendo ninguém, pode entrar arthur aguiar"],"77":["com mc loma aqui e tu chama arthur aguiar??? ME MAMEEEEEE"],"78":["RT @davidcstaneda: ARTHUR AGUIAR TRAINDO A MULHER AO VIVO FUI EU QUE PEDI"],"79":["RT @bbb: Arthur Aguiar, do #BBB22, é ex-Rebelde, foi atleta e é casado com a influenciadora e ex-BBB Mayra Cardi 👉https:\/\/t.co\/rJQ7BFKbqg #…"],"80":["RT @alucinadosbbb: BOLÃO: Com quem o Arthur Aguiar vai trair a mulher primeiro? 👀"],"81":["RT @joaoaneles: bolão pra ver quantas vezes a mayra cardi vai ser traída pelo arthur aguiar no bbb https:\/\/t.co\/5UxlIUH0r5"],"82":["arthur aguiar vai conversar com o reitor da fuderj e se descobrir não monogâmico"],"83":["Lembrando do dia que encontrei o Arthur Aguiar no Maracanã molhado de chuva e fiquei 15min tentando me recuperar de tão lindo"],"84":["Será que Arthur Aguiar se limpa no BBB?\n#BBB22"],"85":["bolao: em qual festinha arthur aguiar vai trair?"],"86":["Bolão pra adivinhar quantas vezes Arthur Aguiar vai trair a mulher no bbb"],"87":["É oficial: Arthur Aguiar vai trair a Mayra Cardi com a discípula da Mayra Cardi https:\/\/t.co\/1G9xCAL4qk"],"88":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"89":["RT @exaustu: o arthur aguiar vem com uma torcida forte já de início né as piroqueiras teens"],"90":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"91":["traço de personalidade do Arthur Aguiar: trair a esposa desenfreadamente #BBB22"],"92":["Eu já tô shippando o arthur Aguiar com todasss, principalmente com a Laís q é a cara da Mayara kkk"],"93":["@diegocneto Bolsominion não sei, mas tem Arthur Aguiar hein (não estou julgando mas estou um pouco)"],"94":["o arthur aguiar tem uma música pra mulher dele dizendo “eu já nem sei quantas vezes eu te traí” KKKKKKKKKKKKKKKKKK vtnc cara"],"95":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"96":["RT @luanacruz95: Macho escroto da edição ✅\n\n#BBB22 \nBig Brother Brasil \/ BBB 🤡\/ Arthur Aguiar https:\/\/t.co\/NS5N52x8JY"],"97":["RT @oestagiario: O MAIOR DE TODOS!\n\nVENHA, ARTHUR AGUIAR!\n\nINSACIÁVEL POR TRAIÇÃO!\n\nSE JUNTE A LUCIANO PUNHETINHA!\n\nENTRETENIMENTO GARANTID…"],"98":["RT @patrickperei1: queria dar amor pra uma mulher igual esse Arthur Aguiar"],"99":["RT @cleangabi: galera sem essa de tirar o arthur aguiar cedo, deixa ele lá dando entretenimento e traindo a mayra, ele é uma vitima da soci…"]}}