{"Tweet":{"0":["RT @anttrindade: remake de avenida brasil a globo pegou o arthur aguiar pra fazer parte do cenário do lixão da mãe lucinda"],"1":["RT @pegoncalves: Importante usar esse fluxograma pra entender Arthur Aguiar https:\/\/t.co\/CmxJoXaqkz"],"2":["vou fingir que não sabia q o Arthur Aguiar ia ta no bbb"],"3":["#BBB22 Natália Bárbara Arthur Aguiar Rodrigo Jessilane Eslôvenia Lucas Luciano Laís Eliezer Pipoca Camarote https:\/\/t.co\/SfIxIx3T2r"],"4":["estou vivendo apenas pelos chifres que o arthur aguiar vai colocar na mayra"],"5":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"6":["@Mfutebolisticos Arthur Aguiar e aquele Luciano deixaram o #BBB22 em um clima tão festa na arvore, só vai quem trepa..."],"7":["RT @CentralReaIity: A gente fingindo surpresa com o Arthur Aguiar no #BIGDAY  #BBB22 https:\/\/t.co\/vd3wOo3L7v"],"8":["nem fudendo que o emoji do arthur aguiar é ✨, esse maluco não consegue ser mais merda não?"],"9":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"10":["to achando que de algum jeito vai ter muita gente amando o arthur aguiar"],"11":["RT @packsurvival: ansiosa pela conversa do luciano que já teve relacionamento aberto com o arthur aguiar que já traiu 16 vezes e ainda acre…"],"12":["o emoji do arthur aguiar é esse? 💍💍💍💍"],"13":["revelam arthur aguiar bem antes da grande interpretação dele em malhação"],"14":["@guiixf Tem Arthur Aguiar, então vai ter sexo https:\/\/t.co\/CYs276HM40"],"15":["Arthur Aguiar está no BBB e choca total de 0 pessoa"],"16":["mano Arthur Aguiar no bbb meu senhor KAKSKAKKDKAKDKAKKDKA TINHA NGM PIOR NÃO????"],"17":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"18":["Acho que a chamada do Arthur Aguiar viria por agora com 'Malhação' no ar #BBB22 #MaratonaBigDay"],"19":["RT @mistetlloe: arthur aguiar seu único dever no bbb e cantar depois da chuva e contar fofoca sobre os bastidores de rebelde"],"20":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"21":["a mulher do arthur aguiar vendo ele trair ela ao vivo, boninho do ceu"],"22":["esperávamos: Inês Brasil \nrecebemos: Arthur Aguiar https:\/\/t.co\/q7YyahV7UQ"],"23":["ainda tem que aguentar o arthur aguiar na malhação"],"24":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"25":["RT @luscat_: o arthur aguiar se segurando pra não trair a mayra cardi pela 345º vez: \n #SpaceCentralBBB #BBB22\nhttps:\/\/t.co\/CAN4Caoqcm"],"26":["RT @acostumadinha: medo de cair no papo do arthur aguiar e terminar o bbb22 dizendo que ele é uma vítima da sociedade"],"27":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"28":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"29":["RT @anttrindade: remake de avenida brasil a globo pegou o arthur aguiar pra fazer parte do cenário do lixão da mãe lucinda"],"30":["Já posso torcer contra o arthur aguiar ou ta cedo ?"],"31":["E o arthur Aguiar no bbb veio aí 😂😂😂😂"],"32":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"33":["RT @gabopantaleao: O Arthur Aguiar se segurando pra não trair a esposa no BBB https:\/\/t.co\/tR7jNokX4K"],"34":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"35":["RT @acostumadinha: medo de cair no papo do arthur aguiar e terminar o bbb22 dizendo que ele é uma vítima da sociedade"],"36":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"37":["arthur aguiar é chato até na novela"],"38":["quem vai organizar o bolão pra afivinhar quantas vezes o arthur aguiar vai colocar chifre na mayra cardi?"],"39":["ih alá arthur aguiar ta passando aq na minha tv beijando outra, traição já começou?"],"40":["RT @imaginago: já pode votar pro Arthur Aguiar sair?"],"41":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"42":["RT @ChuairiR: @legadaodamassa Provas de resistência personalizadas:\n\nLuciano: 30 minutos sem punheta\nArthur Aguiar: 2 horas sem trair a mul…"],"43":["Soltaram o Arthur Aguiar do nada no meio dos pipocas ….será q apertaram o botão errado !? 😂 #BigDay"],"44":["meu passa tempo favorito a partir de hoje vai ser xingar o Arthur Aguiar em cada suspiro que ele der"],"45":["RT @Mfutebolisticos: Inimigo do relacionamento\n\nViciado em traição\n\nAtor\n\nCompositor\n\nCantor\n\nSenhoras e senhores, este que pode ser o melh…"],"46":["Foi só o Arthur Aguiar anunciar que tá no #BBB22 que já aparece ele beijando outra na TV"],"47":["Arthur Aguiar: o cu dos cus"],"48":["Arthur Aguiar no BBB, vai ser o fervo kkkk"],"49":["caralho o arthur aguiar"],"50":["Arthur Aguiar lutando bravamente pra acabar com as amarras da monogamia e sofrendo hate. Um herói! https:\/\/t.co\/wHDmOC8Z5n"],"51":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"52":["RT @ChuairiR: @legadaodamassa Provas de resistência personalizadas:\n\nLuciano: 30 minutos sem punheta\nArthur Aguiar: 2 horas sem trair a mul…"],"53":["RT @carolinelins: se eu fosse a kefera eu ficaria muito puta por perder vaga pro Arthur aguiar"],"54":["Colocaram arthur Aguiar antes de malhação só pra dar audiência a esse macho"],"55":["prova de resistência do arthur aguiar vai ser ficar uma festa inteira sem trair a namorada"],"56":["eu vou dar uma chance pro arthur aguiar sim, a vida amorosa dele não me interessa KKKKKKKK vamos ver no jogo\n\n#BBB22"],"57":["eu dormir e acordei e o Arthur Aguiar tá no BBB?? mas que merda viu"],"58":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"59":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"60":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"61":["Pq o pessoal odeia o Arthur Aguiar? \n(Pergunta sincera, última vez q eu vi  ele foi lá em Rebeldes da Record kkkkfjfj) \n#BBB22"],"62":["RT @heroinadolixo: meu deus o arthur aguiar pegando o violao pra cantar rebelde brasil nas festas karaoke"],"63":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"64":["ai aparece o arthur aguiar na malhação pqp viu ranço"],"65":["@marixclarx tacaram um arthur aguiar ali no meio do nada"],"66":["Minha torcida é pra Arthur Aguiar, foda-se"],"67":["arthur aguiar confirmado agora só falta a jade picon pra esse ser oficialmente o BBB da infidelidade"],"68":["RT @babadofamososrj: Eitaa  Inês Brasil após revelação do Arthur Aguiar: “Tá na mãos de Deus” 😂 https:\/\/t.co\/tZ7Se0fwqv"],"69":["3. Arthur Aguiar não vai ter tempo de ser o vilão pq vai ser o primeiro eliminado"],"70":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"71":["Prova de resistência do Arthur Aguiar “ficar 3 meses sem trair a mulher “ https:\/\/t.co\/d6iCbwyuMo"],"72":["RT @FlaDaNacao_: como o arthur aguiar ta na TV e no hotel ao mesmo tempo? \n\njá estão dando vantagem pra ele"],"73":["gente vcs lembram que o fiuk foi pra final né então por favor não vamo vacilar com o Arthur Aguiar \n#BBB22"],"74":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"75":["jeová cheguei agora em casa e me deparo com arthur aguiar no bbb"],"76":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"77":["Arthur Aguiar no BBB, o quê esperar? #bbb2022"],"78":["RT @aleuqard: com quantas que o arthur aguiar vai trair a mayra cardi no bbb"],"79":["ih mane oh o arthur aguiar na novela ae KKKKKKKKkk"],"80":["Até o personagem do Arthur Aguiar é chato na malhação"],"81":["RT @acostumadinha: medo de cair no papo do arthur aguiar e terminar o bbb22 dizendo que ele é uma vítima da sociedade"],"82":["RT @rodolpho: a primeira festa que o arthur aguiar cantar essa daqui eu desligo a tv e vou ler um livro #BBB22 https:\/\/t.co\/HUkcOaIfrR"],"83":["RT @siteptbr: CURIOSIDADE: Arthur Aguiar já traiu sua esposa, Mayra Cardi, mais de 16 VEZES! 🤡 #BBB22 \n\nCom sua entrada no reality, cientis…"],"84":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"85":["Arthur Aguiar vai trair a esposa bem na cara dela agora e ela vai ficar brava com a mãe dele que não educou direito… https:\/\/t.co\/PjHOsJ5rTS"],"86":["não aguento que anunciaram o arthur aguiar no meio das pipocas mesmo homem irrelevante desses https:\/\/t.co\/kHkK8kVPHJ"],"87":["RT @oestagiario: O MAIOR DE TODOS!\n\nVENHA, ARTHUR AGUIAR!\n\nINSACIÁVEL POR TRAIÇÃO!\n\nSE JUNTE A LUCIANO PUNHETINHA!\n\nENTRETENIMENTO GARANTID…"],"88":["Gnt esse grt da malhação é o arthur aguiar??? Parece mt\n\n#BBB22"],"89":["RT @hbimarquess: Eu morro com esse ppt do Arthur Aguiar #BBB22 https:\/\/t.co\/uflID6dltF"],"90":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"91":["Arthur Aguiar vítima da sociedade e já querem tirar ele 🤬🤬🤬"],"92":["RT @tracklist: 🚨 O ator Arthur Aguiar foi confirmado no camarote do #BBB22 https:\/\/t.co\/LuB3QPMl64"],"93":["RT @gutolage: Arthur Aguiar dando palestrinha pagando de desconstruído já é uma realidade absoluta"],"94":["Confirmado até agora 9 pipocas e 1 camarote. Boninho só soltou o Arthur Aguiar na frente pra ser eliminado logo.\n\nJ… https:\/\/t.co\/SNW4E37Eeo"],"95":["RT @onelovelaham: jade picona e arthur aguiar numa prova de resistência ganha quem já passou mais tempo resistindo pra não colocar chifre n…"],"96":["RT @Dudu: O Arthur Aguiar com essa cópia da Mayra Cardi eu já tô vendo música nova pedindo desculpa depois https:\/\/t.co\/FSCukbU2kB"],"97":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"98":["RT @Dudu: O Arthur Aguiar com essa cópia da Mayra Cardi eu já tô vendo música nova pedindo desculpa depois https:\/\/t.co\/FSCukbU2kB"],"99":["RT @pretademaiss: O ARTHUR AGUIAR TÁ NA CHAMADA DO BBB22 DIZENDO QUE É UMA PESSOA MUITO TRANSPARENTE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK…"]}}