{"Tweet":{"0":["RT @peuperk: A verdadeira prova de resistência do Arthur Aguiar vai ser a de não trair a Mayra #bbb2022 https:\/\/t.co\/HPgKqOpIop"],"1":["RT @fefocaires: nossa as mulheres do pipoca tão servindo tanto que parece até uma alucinação elas terem que dividir espaço com arthur aguiar"],"2":["Queria ter a coragem de Arthur Aguiar #BBB22 https:\/\/t.co\/776O8QPtWk"],"3":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"4":["arthur aguiar no big brother, meus amigos...."],"5":["RT @webtvbrasileira: 😂 Ele entrou, seuscu! Sera que Arturito vai comer escondido? 😋ou🤮 vai perder ou ganhar seguidores?\n\n#BIGDAY 🗓 • Arthur…"],"6":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"7":["o arthur aguiar na tv agora kkkkkk https:\/\/t.co\/pwGihVWci9"],"8":["RT @ZAMENZA: Arthur Aguiar já tem 3 haters prontos pro hate. #BBB22 https:\/\/t.co\/EuceWLw47M"],"9":["arthur aguiar fofao n dá!!!! só os fans de malhação sonhos vai entendeerrt"],"10":["@Anitta A Anitta declarando torcida pro Arthur Aguiar com esse emoji"],"11":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"12":["Arthur Aguiar de novo na globo, já vejo preferência #BBB22 #Bigday"],"13":["Arthur Aguiar nem entrou e já pode sair"],"14":["essa bomba de arthur aguiar https:\/\/t.co\/nAZBXzvLaV"],"15":["RT @caismila: ARTHUR AGUIAR CONFIRMADO\nO BRASIL NÃO MERECE ISSO\n#BBB22 https:\/\/t.co\/bMUsRRkNqR"],"16":["O ARTHUR AGUIAR MIJEI DE RIR"],"17":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"18":["arthur aguiar no bbb meu pai"],"19":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"20":["Socorro que o Arthur Aguiar foi confirmado? Jesus amado #BBB22"],"21":["MALHAÇÃO FOI ESCOLA PRO ARTHUR AGUIAR APRENDER A TRAIR A MAYRA CARDI"],"22":["Gente o boninho foi lazarento de chamar o Arthur Aguiar, tipo bora chamar um infiel tals PRA DAR BABADO"],"23":["RT @acostumadinha: medo de cair no papo do arthur aguiar e terminar o bbb22 dizendo que ele é uma vítima da sociedade"],"24":["Gnt ??\nArthur Aguiar??\nNunca imaginava juro \nA última pessoa q eu pensei q entraria na casa"],"25":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"26":["Arthur Aguiar na malhação já tá começando os trabalhos dando em cima da filha do chefe"],"27":["todo mundo concorda q o Arthur Aguiar deve ser o primeiro eliminado né, ranço desse cara"],"28":["bolão, com quem o Arthur Aguiar vai trair a mulher dele pela 17 vez?"],"29":["100% fechado com Arthur Aguiar e Luciano https:\/\/t.co\/WjuQRZpKk3"],"30":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"31":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"32":["RT @isa_targa: arthur aguiar o primeiro eliminado"],"33":["RT @badgalmafe: gente mas que sequência foi essa 6 pipocas ARTHUR AGUIAR 2 pipocas!?????? se quiser ajuda é só pedir globo"],"34":["AEEEE ARTHUR AGUIAR NO BBB O PRIMEIRO CAMAROTE ELIMINADO"],"35":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"36":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"37":["ARTHUR AGUIAR NA MALHAÇÃO VOCÊS SABEM QUE AS VELHAS VÃO AMAR ELE REAL NÉ?"],"38":["Kakakakakka\n\nComeçou malhação e o personagem do Arthur Aguiar já levando enquadro pra não ser galinha \n\nAaaaaaaaa"],"39":["e não é q veio mesmo o arthur aguiar #BBB22"],"40":["ela vai causar mt é isso bota o feio do arthur aguiar no lugar dele https:\/\/t.co\/y4wY55Rthf"],"41":["colocaram o Arthur Aguiar antes dos outros Camarotes pq tinha q ser antes de começar Malhação que tem ele kkkkkkkkkkkkkkkkkkkkkk\n\n#bbb22"],"42":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"43":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"44":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"45":["RT @legadaodamassa: SENHORAS E SENHORES: SIMPLESMENTE ARTHUR AGUIAR!!!!!! https:\/\/t.co\/XYLj2KkvQQ"],"46":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"47":["soltou arthur Aguiar de camarote e nunca mais"],"48":["se o arthur aguiar trair a mayra cardi no bbb eu faço um fã clube pra ele"],"49":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"50":["RT @ttricarte: *participantes* que barulho é esse?\n\narthur aguiar e jade picon no quarto  \n\n https:\/\/t.co\/ascC8DJ7In"],"51":["RT @Dudu: O Arthur Aguiar com essa cópia da Mayra Cardi eu já tô vendo música nova pedindo desculpa depois https:\/\/t.co\/FSCukbU2kB"],"52":["arthur aguiar sendo chamado de galinha agora em malhação https:\/\/t.co\/6Q63yWP3JM"],"53":["Fã de Arthur Aguiar desde Rebelde Brasil 😻"],"54":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"55":["O Arthur Aguiar tinha que ser anunciado nesse intervalo da malhação kkkkkk"],"56":["RT @badgalmafe: gente mas que sequência foi essa 6 pipocas ARTHUR AGUIAR 2 pipocas!?????? se quiser ajuda é só pedir globo"],"57":["RT @BBBelissima: Arthur aguiar tem muita chance de ganhar machista traiu a mulher e beleza padrao se descobrirem que cometeu algum crime o…"],"58":["arthur aguiar pior ex rbd consegue ser pior q o uckman"],"59":["RT @badgalmafe: gente mas que sequência foi essa 6 pipocas ARTHUR AGUIAR 2 pipocas!?????? se quiser ajuda é só pedir globo"],"60":["Arthur Aguiar entrou casado, puro entretenimento"],"61":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"62":["Globo divulgou 9 participantes do BBB. São 8 desconhecidos e o Arthur Aguiar. Menino Aguiar já começou sendo sacane… https:\/\/t.co\/qHCrMtLUPZ"],"63":["O ARTHUR AGUIAR"],"64":["RT @blankplaces13: não votarei para o arthur aguiar sair em momento nenhum do programa pois faço questão de ver a mayra cardi sendo corna o…"],"65":["O episódio de malhação hoje chamando o personagem do Arthur Aguiar de galinha! Marketing eh tudo"],"66":["Gael sempre soube que o Arthur Aguiar é galinha"],"67":["o arthur aguiar com fama de galinha até em malhação"],"68":["Arthur Aguiar sendo chamado de galinha até na malhação kkkk"],"69":["aviso que esse perfil passa pano pros 16 chifres e está disposto a dar uma chance pro arthur aguiar 👩🏻‍🦯👩🏻‍🦯👩🏻‍🦯 https:\/\/t.co\/ba3zlRi103"],"70":["Arthur Aguiar é viciado em trair, até na Malhação ele trai"],"71":["@MarguttiTheo Imagina os papos com cara viciado em porn* com o Arthur Aguiar traidor de esposas"],"72":["@jojobrustz Quantas semanas pro Arthur Aguiar meter o chifre na Mayra em rede nacional ??"],"73":["RT @badgalmafe: gente mas que sequência foi essa 6 pipocas ARTHUR AGUIAR 2 pipocas!?????? se quiser ajuda é só pedir globo"],"74":["Gente e Arthur Aguiar???? Sem saber o que esperar de alguém que já foi Rebelde, Malhação, e é marido de Mayra Cardi… https:\/\/t.co\/bxckZOXRa8"],"75":["arthur aguiar no bbb, o primeiro eliminado 🥱"],"76":["já tô torcendo pro Arthur Aguiar, não importa qm + entreee"],"77":["RT @teffabfr: so podem ter errado o Arthur Aguiar e anunciado errado"],"78":["Arthur Aguiar saindo correndo da revelação no intervalo pra aparecer em malhação"],"79":["\"o Arthur Aguiar pode trair a esposa, mas deve ser gente boa\"\n\nFalem pro futuro namorado de vocês, que ele pode te… https:\/\/t.co\/X0y9XZKrgZ"],"80":["RT @oestagiario: ARTHUR AGUIAR DECIDIU ENTRAR CASADO!\n\nIsso é muito grande, irmão!\n\nEle vai pra resistência! https:\/\/t.co\/UYvcszc4xZ"],"81":["Arthur Aguiar e Luciano no #BBB22 meu Deus que caos https:\/\/t.co\/eFOcJfmvgO"],"82":["meu voto vai pro Arthur Aguiar,quanto mais rápido sair, melhor"],"83":["gael chamando duca (arthur aguiar) na novela de galinha a vida imitando a arte"],"84":["Queria ter essa coragem do Arthur Aguiar kkk"],"85":["RT @jucholanda: A filha do Arthur Aguiar e Mayra cardi é a primeira baby reality híbrido? Que a mãe era ex-bbb e o pai virou?"],"86":["Arthur Aguiar no bbb, Mayra q lute kkkkkkkkkkkkk"],"87":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"88":["ainda sem acreditar q arthur aguiar REALMENTE ta no bbb"],"89":["arthur aguiar no bbb kkkkkkkkkkk tomar no cu"],"90":["RT @Yuri02888230: @mamorettoo @joaoluizpedrosa Arthur Aguiar: \"... mostrar mais do meu lado atleta...\"\nModalidade: Plantação de Chifre"],"91":["assistindo Arthur Aguiar na malhação enquanto ele é anunciado n programação de intervalo da malhação #bbb22 https:\/\/t.co\/vr4B2ceugX"],"92":["como que o Arthur Aguiar tá no bbb se eu tô vendo ele na malhação agora"],"93":["o diferencial do arthur aguiar no bbb é que ele ja vai entrar cancelado😅"],"94":["RT @hitparrilla: com quem será que o arthur aguiar vai trair a esposa?"],"95":["RT @FlaDaNacao_: como o arthur aguiar ta na TV e no hotel ao mesmo tempo? \n\njá estão dando vantagem pra ele"],"96":["a dany fazendo a central arthur aguiar nesse momento https:\/\/t.co\/8NpewRusBh"],"97":["Mutirão para eliminar Arthur Aguiar! \n\nFOCO NO GSHOW! #BBB22"],"98":["RT @TuitaaIre: É verdade que o emoji do Arthur Aguiar vai ser chifres em homenagem aos que ele deu pra Mayra? Boatos de que a frase de efei…"],"99":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"]}}