{"Tweet":{"0":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"1":["RT @crfleozim: @bbb Provas de resistência personalizadas:\n\nLuciano: 30 minutos sem punheta\nArthur Aguiar: 2 horas sem trair a mulher dele\nB…"],"2":["MDS O ARTHUR AGUIAR TÁ NA MERDA DO BBB?? COMO QUE ELIMINA ANTES DE COMEÇAR???????? CHAAAAAAY  VEM AQUI"],"3":["Colocaram um monte de mulher que faz o perfil do Arthur Aguiar. \nTio Bones é muito gênio.\n\n#BBB22"],"4":["@proudsugamin O Arthur Aguiar até agora"],"5":["RT @DeisiSolff: Eu não vou negar que eu tinha esperança que o Arthur Aguiar não estaria no BBB 🤡\n(Assim como tenho que a Naiara Azevedo não…"],"6":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"7":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"8":["RT @tatyfalou: A Mayra Cardi perguntou ao Arthur Aguiar se ele queria entrar solteiro 🗣 #BBB22 https:\/\/t.co\/PI3Jb6k9ZU"],"9":["A elenco desse só tem pipoca e o Arthur Aguiar pelo visto"],"10":["RT @VULGAOTT: Porra até na novela o Arthur Aguiar fica traindo a namorada pô KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK…"],"11":["Imagina só o Arthur Aguiar de Camarote 🤣🤣🤣🤣"],"12":["O Arthur Aguiar é tão bom ator que a vida se é igual ao papel"],"13":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"14":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"15":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"16":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"17":["RT @scarletcai: não eliminem o arthur aguiar antes de ele dar corno mayra cardi pelo menos umas cinco vezes eu imploro https:\/\/t.co\/OA82ruM…"],"18":["A pergunta que não quer calar: pq diabos o Arthur Aguiar foi anunciado no meio dos pipocas???? #bbb22"],"19":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"20":["O Arthur Aguiar entrou msm KKKKKKKKKKKKKKKKKKKKKKKKKKKKK"],"21":["RT @dtavares: gostaram do conceito pessoal ?? esse ano o bbb é só com o arthur aguiar de camarote e os outros 21 participantes ficam o temp…"],"22":["RT @lil_vinicinho: 🚨Vaza vídeo íntimo de Arthur Aguiar, do grupo Camarote, onde o cantor supostamente estaria no quarto do hotel com 6 mulh…"],"23":["queria ter a coragem do arthur aguiar"],"24":["não tirem o arthur aguiar o brasil quer ver se vai rolar chifre ou não"],"25":["o tanto de gente q o arthur aguiar vai pegar nesse bbb, o messi nao fez de gol na carreira"],"26":["RT @chicobarney: Arthur Aguiar é a primeira celebridade que entra cancelada no #BBB22. Isso era uma tradição apenas de #AFazenda."],"27":["@carolinavante com certeza, amg, ai ai essa sociedade tóxica que não deixa o arthur aguiar mudar, viu 😪😪😪"],"28":["RT @kaliel: arthur aguiar vai ficar com a bárbara na primeira semana com o luciano na segunda com a eslovénia na 3 na 4 semana tem vídeo da…"],"29":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"30":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"31":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"32":["RT @ZAMENZA: O Arthur Aguiar não tá nem aí pro prêmio. Entrou pra limpar a imagem. Vai com um roteiro pronto de príncipe desconstruído. Seu…"],"33":["RT @Pilantra___: Arthur Aguiar ta REALMENTE no BBB 🤡 eu jurei que seria meme, cancela oo camarote porque JA DEU TUDO ERRADO \n#BBB22 https:\/…"],"34":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"35":["RT @vieneinpace: Importante sim a seleção de Arthur Aguiar pro BBB, pois serve como uma política pública pra evitar que a mulher hétero se…"],"36":["RT @whomath: vamos ver o arthur aguiar traindo a mayra cardi pela décima sétima vez AO VIVO… nunca fui triste!!!"],"37":["RT @lil_vinicinho: 🚨Vaza vídeo íntimo de Arthur Aguiar, do grupo Camarote, onde o cantor supostamente estaria no quarto do hotel com 6 mulh…"],"38":["RT @Mfutebolisticos: Inimigo do relacionamento\n\nViciado em traição\n\nAtor\n\nCompositor\n\nCantor\n\nSenhoras e senhores, este que pode ser o melh…"],"39":["o arthur aguiar no meio do time pipoca pq a unica coisa que o faz famoso hoje em dia é os chifres que coloca na mulher"],"40":["Ranking de simpatia:\n\nVinícius\nJessilane\nEslovênia\nNatália\nLuciano\nArthur Aguiar\nEliezer\nBárbara\nRodrigo\nLaís\nLucas"],"41":["RT @lil_vinicinho: 🚨Vaza vídeo íntimo de Arthur Aguiar, do grupo Camarote, onde o cantor supostamente estaria no quarto do hotel com 6 mulh…"],"42":["Fechado com o arthur aguiar já!"],"43":["@peliniista Seria traida 16 vezes por arthur aguiar?"],"44":["Pensando aqui se o Arthur Aguiar não tá indo pra limpar a imagem dele, ser bonzinho durante todo o tempo do bbb, da… https:\/\/t.co\/PXMd9hCcgY"],"45":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"46":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"47":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"48":["RT @acostumadinha: medo de cair no papo do arthur aguiar e terminar o bbb22 dizendo que ele é uma vítima da sociedade"],"49":["Jade picon e Arthur Aguiar os dois finalistas do bbb22"],"50":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"51":["RT @lil_vinicinho: 🚨Vaza vídeo íntimo de Arthur Aguiar, do grupo Camarote, onde o cantor supostamente estaria no quarto do hotel com 6 mulh…"],"52":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"53":["Acho que vou torcer pro Arthur Aguiar e a Eslo! POR ENQUANTO, esperar anunciar o resto"],"54":["O Arthur Aguiar saiu na safra da pipoca Boninho deve tá puto com o estagiário"],"55":["pipocas e arthur aguiar https:\/\/t.co\/o7pogN9Swo"],"56":["Que bosta esse elenco pipoca! Ninguém com pinta de campeão. E Arthur Aguiar hein. Rir Carelli."],"57":["@tracklist Arthur Aguiar vai se interessar, ctz"],"58":["Tão demorando muito pra mostrar o pessoal do camarote. Só o Arthur Aguiar ainda, porra."],"59":["@lugiraflor13 Só teve o Chernobyl do Arthur Aguiar"],"60":["RT @centraldanacao: Arthur Aguiar, acreditamos na sua inocência."],"61":["Arthur Aguiar é o fim!"],"62":["RT @imaginago: já pode votar pro Arthur Aguiar sair?"],"63":["RT @camilavicentea: O Arthur Aguiar tá sendo cancelado por simplesmente não ser egoista, pq amar somente uma pessoa, se ele pode amar vária…"],"64":["Ja foram os pipocas e Arthur Aguiar no meio boninho o que vc quis dizer com isso https:\/\/t.co\/epyhEXaequ"],"65":["RT @Pilantra___: Arthur Aguiar ta REALMENTE no BBB 🤡 eu jurei que seria meme, cancela oo camarote porque JA DEU TUDO ERRADO \n#BBB22 https:\/…"],"66":["RT @RS_patroas: Eeeee Arthur Aguiar já pode conhece a porta da saída. #BBB22"],"67":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"68":["RT @crfleozim: @bbb Provas de resistência personalizadas:\n\nLuciano: 30 minutos sem punheta\nArthur Aguiar: 2 horas sem trair a mulher dele\nB…"],"69":["Bobinho querendo transformar o BBB na Fazenda colocando gente de baixo nível, vulgo senhor Arthur Aguiar. Mutirão p… https:\/\/t.co\/q2SDCezEQ2"],"70":["@jinnievogue o tal de arthur aguiar"],"71":["RT @ebrendha_: Agora o que nos falta é ver o Arthur Aguiar colocando chifre na Mayra Cardi em rede nacional"],"72":["Não ousem tirar arthur aguiar ate ele cometer pelo menos 3 infidelidades ao vivo"],"73":["RT @livrariaemcasa: Daqui 3 meses:\n\nTraída 27 vezes, Mayra Cardi não admitirá novo vacilo de Arthur Aguiar."],"74":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"75":["RT @lil_vinicinho: 🚨Vaza vídeo íntimo de Arthur Aguiar, do grupo Camarote, onde o cantor supostamente estaria no quarto do hotel com 6 mulh…"],"76":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"77":["RT @ZAMENZA: \"Nas provas de resistência eu só saio carregado.\" (Arthur Aguiar) #BBB22 https:\/\/t.co\/vvSHfNvM6j"],"78":["RT @enefeudazueira: AH LÁ O ARTHUR AGUIAR JÁ TÁ TRAINDO AO VIVO…PQP QUE JA COMEÇOU ASSIM!?!?\n\nAah…é a novela"],"79":["RT @ZAMENZA: Com Arthur Aguiar na casa, só falta a produção enfiar a Nat e a Bianca no #BBB22 pra esse Twitter virar um inferno. https:\/\/t.…"],"80":["Arthur Aguiar foi anunciado antes so por causa da malhação?"],"81":["RT @oestagiario: ARTHUR AGUIAR DECIDIU ENTRAR CASADO!\n\nIsso é muito grande, irmão!\n\nEle vai pra resistência! https:\/\/t.co\/UYvcszc4xZ"],"82":["aparentemente só vai ter pipoca e arthur aguiar"],"83":["Sororidade: tirar o Arthur Aguiar do BBB pra não ver a mulher dele sendo corna mais uma vez. Conto com vocês mulheres #BBB22"],"84":["RT @livrariaemcasa: Daqui 3 meses:\n\nTraída 27 vezes, Mayra Cardi não admitirá novo vacilo de Arthur Aguiar."],"85":["MUTIRÃO FORA ARTHUR AGUIAR 🚨"],"86":["RT @crfleozim: @bbb Provas de resistência personalizadas:\n\nLuciano: 30 minutos sem punheta\nArthur Aguiar: 2 horas sem trair a mulher dele\nB…"],"87":["RT @bchartsnet: 🚨 Vítima da sociedade, Arthur Aguiar é mais um participante do camarote do #BBB22. O ex-rebelde diz que só vai sair das pro…"],"88":["RT @siteptbr: Amei o fato da Globo misturar o Arthur Aguiar com os pipocas, até porque a única fama que ele tem é de botar chifre na esposa…"],"89":["Arthur Aguiar já entrou no bbb cancelado coitado kkkkkk"],"90":["@luizgustavo1710 HAHAHAHAHAHA AMIGO SERA QUE O ARTHUR AGUIAR ESTÁ MESMO? JESUS"],"91":["Primeiro camarote ja tenho um rancinho Arthur Aguiar 🙄\n#bbb2022"],"92":["RT @onelovelaham: jade picona e arthur aguiar numa prova de resistência ganha quem já passou mais tempo resistindo pra não colocar chifre n…"],"93":["RT @kmthvante: pra mim o vencedor é quem tacar as traição do arthur aguiar na cara dele"],"94":["RT @garotxdoblogofc: O Arthur Aguiar no bbb vai fornecer dois entretenimento, ele lá dentro e a mayra Cardi aqui fora"],"95":["Pedi Inês Brasil, o Boninho me deu Arthur Aguiar 🤢🤢🤢"],"96":["Arthur Aguiar vai destruído mais a carreira dele no BBB ou vai reverter o mínimo de dignidade que restou"],"97":["Arthur águiar: macho escroto"],"98":["RT @elanadaras: caraio arthur aguiar foi memo"],"99":["Gente o Arthur Aguiar..."]}}