{"Tweet":{"0":["RT @siteptbr: Amei o fato da Globo misturar o Arthur Aguiar com os pipocas, até porque a única fama que ele tem é de botar chifre na esposa…"],"1":["1. jessilane\n2. eslovênia\n3. eliezer\n4. rodrigo\n5. barbara\n6. luciano\n7. laís\n8. lucas\n9. arthur aguiar"],"2":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"3":["RT @ttricarte: *participantes* que barulho é esse?\n\narthur aguiar e jade picon no quarto  \n\n https:\/\/t.co\/ascC8DJ7In"],"4":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"5":["Minha aposta é a de que o Arthur Aguiar vai ser o fiuk dessa edição #bbb22"],"6":["BOLAO ARTHUR AGUIAR \n\nele vai trair a esposa em rede nacional? comentem.... #BBB22"],"7":["RT @mcdtata: Arthur Aguiar, conte comigo. Tem todo o meu sincero apoio pra ir PRA PUTA QUE PARIU \n#BBB22"],"8":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"9":["RT @marianaltoledo: romanticos contra arthur aguiar"],"10":["RT @babadofamososrj: Eitaa  Inês Brasil após revelação do Arthur Aguiar: “Tá na mãos de Deus” 😂 https:\/\/t.co\/tZ7Se0fwqv"],"11":["arthur aguiar baita novidade estou chocada"],"12":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"13":["RT @oCaioComenta: O Arthur Aguiar seria campeão da fazenda, no BBB ele irá chegar no máximo top5"],"14":["O ator é pai de Sophia, fruto do relacionamento com Mayra Cardi #BBB22 #arthuraguiar \nhttps:\/\/t.co\/yOcVrL7JGp"],"15":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"16":["RT @comments_rapha: @InesBrasilTV Esperávamos: inês brasil                                           Recebemos: arthur aguiar https:\/\/t.co\/…"],"17":["RT @Dantinhas: Pra quem não sabe, Arthur Aguiar é casado com Mayra Cardi que entrou no BBB9 através de uma casa de vidro dentro do quintal…"],"18":["em geral todo mundo muito bonito nesse bbb, menos o lucas\/arthur aguiar e o eliezer"],"19":["RT @carolinelins: se eu fosse a kefera eu ficaria muito puta por perder vaga pro Arthur aguiar"],"20":["Iii colocaram Arthur Aguiar no BBB, já não vou mais assistir kkkkk"],"21":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"22":["Mas o Arthur Aguiar não tava no ramo da agricultura? Plantando vários chifres na Maira Cardi? #BBB22"],"23":["RT @carolinelins: se eu fosse a kefera eu ficaria muito puta por perder vaga pro Arthur aguiar"],"24":["@matheus_jds_ conheço o arthur aguiar desde pequena fã número 1!"],"25":["A presença do Arthur Aguiar vai fazer esse programa ficar semelhante a Chernobyl. Preparem seus trajes de anti-radi… https:\/\/t.co\/rxutUBA5BE"],"26":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"27":["RT @xmaicow: o brasil esperava: T3ddy \nrecebeu: Arthur Aguiar no BBB 🤡 https:\/\/t.co\/iA9o0sj9e7"],"28":["Gente meteram o Arthur Aguiar ali no meio dos pipocas q agonia eu em"],"29":["RT @comments_rapha: @InesBrasilTV Esperávamos: inês brasil                                           Recebemos: arthur aguiar https:\/\/t.co\/…"],"30":["o Arthur aguiar KKK\n\ntodo mundo fingindo surpresa"],"31":["RT @dreliiz: não quero nada menos que esta reação de algum pipoca quando arthur aguiar entrar na casa \n https:\/\/t.co\/6MW3ZV2zGn"],"32":["Fatos sobre Arthur Aguiar traiu Maira Cardi 16 vezes e pelo visto vem ai 17 vezes #BBB22 https:\/\/t.co\/9MWrVH8RhI"],"33":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"34":["RT @whyismaryy: arthur aguiar é um gosta mas é gato viu"],"35":["Arthur Aguiar no bbb eu só acredito vendo, eu vendo: 🤡🤡🤡"],"36":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"37":["RT @acostumadinha: medo de cair no papo do arthur aguiar e terminar o bbb22 dizendo que ele é uma vítima da sociedade"],"38":["Será que já pode votar pra eliminar o Arthur Aguiar? 🧐"],"39":["JÁ CANCELEI O ARTHUR AGUIAR\n\nAAAA MAS ELE NEM FALOU NADA AINDA\n\nJÁ CANCELEI... FODA-SE"],"40":["arthur aguiar vindo aí pra fazer a mayra entrar pro livro dos recordes como a mais corna do mundo !"],"41":["se o Arthur Aguiar não dar em cima da Jade eu sou uma pedra"],"42":["RT @cleangabi: cara, se o pedro scooby também estiver, assim como o arthur aguiar foi confirmado, esse bbb tem tudo pra ser o maior, porque…"],"43":["RT @legadaodamassa: ARTHUR AGUIAR: O CARA QUE É SIMPLESMENTE A MAIOR VÍTIMA DA SOCIEDADE!!!!! #BBB22 https:\/\/t.co\/fBFt79wJlT"],"44":["RT @jadestan: arthur aguiar no bbb"],"45":["MENTIRA QUE O ARTHUR AGUIAR TÁ NO BBB"],"46":["RT @_srtalycia: Arthur Aguiar tem todo meu hate, que fique avisado #BBB20"],"47":["RT @garotxdoblogofc: O Arthur Aguiar no bbb vai fornecer dois entretenimento, ele lá dentro e a mayra Cardi aqui fora"],"48":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"49":["RT @gsrodrigo_: Arthur Aguiar\n📽 4 novelas\n🎤 3 musicas\n❤️‍🔥 1 namoro\n🏆 16 traições (todas por amar demais)\n\nNota @SofaScoreBR : 9,76"],"50":["eu entrando na casa e dando de cara com o arthur aguiar nao ia conseguir disfarçar e ja ia chamar pra meia hora de… https:\/\/t.co\/fF26yQztAa"],"51":["Arthur Aguiar ñ pode NUNCA sair no início do bbb, ctz q vai ter traição, tem q ter entretenimento po"],"52":["Imagine quando Luciano começar a falar de poliamor com o Arthur Aguiar?\n\n#BBB22"],"53":["RT @legadaodamassa: SENHORAS E SENHORES: SIMPLESMENTE ARTHUR AGUIAR!!!!!! https:\/\/t.co\/XYLj2KkvQQ"],"54":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"55":["se o arthur aguiar não fosse transparente a gente nem taria fazendo piada com traição já q nao saberíamos nada"],"56":["RT @Ctrlspiders: Arthur Aguiar traindo a cardi lá umas 20 vezes nesse bbb"],"57":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"58":["Sobre o Arthur Aguiar no #BBB22 a única certeza que nós temos é que a Mayra vai fazer igtv de 10 min defendo ele toda semana"],"59":["O que falar sobre a eliminação do Arthur Aguiar que vai demorar mil anos pra acontecer #bbb22"],"60":["RT @blowingshittup: arthur aguiar vindo entre os pipocas pra provar que sim ele é um homem de bem um homem simples que logo não terá esposa…"],"61":["RT @whomath: vamos ver o arthur aguiar traindo a mayra cardi pela décima sétima vez AO VIVO… nunca fui triste!!!"],"62":["RT @pretademaiss: O ARTHUR AGUIAR TÁ NA CHAMADA DO BBB22 DIZENDO QUE É UMA PESSOA MUITO TRANSPARENTE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK…"],"63":["RT @cleangabi: galera sem essa de tirar o arthur aguiar cedo, deixa ele lá dando entretenimento e traindo a mayra, ele é uma vitima da soci…"],"64":["RT @ttricarte: *participantes* que barulho é esse?\n\narthur aguiar e jade picon no quarto  \n\n https:\/\/t.co\/ascC8DJ7In"],"65":["arthur aguiar ira calar a boca de todos que o elogiavam https:\/\/t.co\/l9iSMwKdeX"],"66":["Agora Maíra Card vai ser chigruda em rede nacional, Arthur Aguiar no #BBB22 kkkkkk"],"67":["RT @Pilantra___: Arthur Aguiar ta REALMENTE no BBB 🤡 eu jurei que seria meme, cancela oo camarote porque JA DEU TUDO ERRADO \n#BBB22 https:\/…"],"68":["RT @Mfutebolisticos: Inimigo do relacionamento\n\nViciado em traição\n\nAtor\n\nCompositor\n\nCantor\n\nSenhoras e senhores, este que pode ser o melh…"],"69":["RT @sampfjv: se o Arthur Aguiar pegar menos de 2 mulheres nessa edição eu sou uma BMW ano 94"],"70":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"71":["RT @yurizurigo: Mayra Cardi grava um video após Arthur Aguiar beijar Eslovênia na primeira festa do BBB\nhttps:\/\/t.co\/2Tkd56aoBA"],"72":["RT @carolinelins: arthur aguiar entrou pra ocupar logo a cota de primeiro eliminado da semana"],"73":["RT @chicobarney: Arthur Aguiar no #BBB22 é o Brasil feliz de novo. Golaço."],"74":["RT @heroinadolixo: o arthur aguiar falando que nas provas de resistência ele vai aflorar a resistência = ser fiel"],"75":["Arthur Aguiar “sempre fui muito transparente” SIM, todo mundo sabe de todas as suas traições sempre"],"76":["RT @ZAMENZA: Arthur Aguiar já tem 3 haters prontos pro hate. #BBB22 https:\/\/t.co\/EuceWLw47M"],"77":["RT @brucewoyne: BOLÃO: com quem o arthur aguiar vai chifrar a mayra primeiro?\n https:\/\/t.co\/hQiKImfQfe"],"78":["RT @rapfalando: quantas festa vai demora pro arthur aguiar fica doidao e da ideia em todas as mina da casa"],"79":["boninho, o arthur aguiar não conta"],"80":["apareceu um video do arthur aguiar beijando na minha tml   estou traumatizada"],"81":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"82":["RT @ZAMENZA: Arthur Aguiar já tem 3 haters prontos pro hate. #BBB22 https:\/\/t.co\/EuceWLw47M"],"83":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"84":["O Arthur Aguiar foi revelado desde o ano passado, surpresa ZERO! 😪 #BBB22 #BBB"],"85":["bolão pra saber quantos chifres o Arthur Aguiar vai meter na esposa dele no bbb"],"86":["tomara q arthur aguiar pegue até a produção nesse bbb"],"87":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"88":["Não vou conseguir ver um Bbb com Arthur Aguiar"],"89":["se eu estivesse no bbb, primeira semana eu votaria no arthur aguiar. Justificativa? É um fdp"],"90":["RT @acostumadinha: medo de cair no papo do arthur aguiar e terminar o bbb22 dizendo que ele é uma vítima da sociedade"],"91":["RT @Mfutebolisticos: Inimigo do relacionamento\n\nViciado em traição\n\nAtor\n\nCompositor\n\nCantor\n\nSenhoras e senhores, este que pode ser o melh…"],"92":["RT @marcos1989__: Sobre o Arthur Aguiar #BBB22 https:\/\/t.co\/EZFF7Ojamd"],"93":["RT @chicobarney: Arthur Aguiar no #BBB22 é o Brasil feliz de novo. Golaço."],"94":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"95":["RT @ZAMENZA: O Arthur Aguiar não tá nem aí pro prêmio. Entrou pra limpar a imagem. Vai com um roteiro pronto de príncipe desconstruído. Seu…"],"96":["RT @Karol14_Estrela: Eu já sabia do Arthur Aguiar ? Já \nAchei que ele teria coragem de realmente entrar? não ##bbb2022"],"97":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"98":["por mim Arthur Aguiar sai antes mesmo de entrar"],"99":["imagina nas festa o arthur aguiar cantando aquele hit dele meus amigos"]}}