{"Tweet":{"0":["RT @papiccito: arthur aguiar mete uma gaia na mayra em rede nacional o brasil implora pra ver isso aos olhos nus https:\/\/t.co\/FwzLXfCeUg"],"1":["RT @Iucascomenta: não vou mentir quero o arthur aguiar cometendo adultério e colocando gaia na mayra cardi em rede nacional esse é o twett"],"2":["RT @bbb: Arthur Aguiar, do #BBB22, é ex-Rebelde, foi atleta e é casado com a influenciadora e ex-BBB Mayra Cardi 👉https:\/\/t.co\/rJQ7BFKbqg #…"],"3":["Literalmente todos os twetes envolvendo o Arthur Aguiar é sobre ele trair a mulher kkkkkkkkkjjjjjjkkkkkkkkkkkj"],"4":["RT @bielvaquer: E ele veio aí: Arthur Aguiar, o nosso Rebelde e Paizão, que vai entrar no programa para provar que foi vítima da sociedade…"],"5":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"6":["RT @masterlovato: o arthur aguiar cantando essa aqui em rede nacional \n\nhttps:\/\/t.co\/QwW204X1fw"],"7":["RT @est_e_vao: o arthur aguiar vítima da sociedade 😔🤚🏼 https:\/\/t.co\/q7JJwGnlzj"],"8":["RT @ttsarag: Aaaaa lá vai eu assistir BBB por causa do Arthur Aguiar…. Cara sei que ele cometeu os erros lá mas sou fã dele por causa da no…"],"9":["RT @jvsilveira97: Se o Arthur Aguiar não trair a Maira Cardi com o Luciano Sexo Nasal, eu sou uma caneca de porcelana."],"10":["RT @eualxia: já deixo avisado que Arthur Aguiar tem todo o meu hate. e, é sobre isso"],"11":["Já pode tirar o Arthur Aguiar né, já que cancelaram @luisasonza  sem ao menos te traído alguém #bbb2022"],"12":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"13":["gnt mas quem é arthur aguiar"],"14":["RT @_srtalycia: Arthur Aguiar tem todo meu hate, que fique avisado #BBB20"],"15":["arthur aguiar e mayara cardi #bbb2022 #BBB22 https:\/\/t.co\/YmEBBDGJ8H"],"16":["Arthur Aguiar vai trair sua mulher na primeira semana"],"17":["KKKKKKKKKKK ja to rindo com a coragem no arthur aguiar de entrar no bbb"],"18":["o arthur aguiar jss https:\/\/t.co\/UY3XP5EVvh"],"19":["já sei com quem arthur aguiar vai trair a mulher dele"],"20":["RT @chicobarney: Arthur Aguiar no #BBB22 é o Brasil feliz de novo. Golaço."],"21":["ARTHUR AGUIAR PRIMEIRO CAMAROTE CONFIRMADO , CUIDADO COM A RADIOATIVIDADE 🗣️\n#BBB22 https:\/\/t.co\/tbMZ3ckyoj"],"22":["ARTHUR AGUIAR POR VOCÊ EU VENDO MINHA CASA MINHA MÃE MEUS CACHORROS"],"23":["Arthur Aguiar no bbb pqp"],"24":["RT @cleangabi: O ARTHUR AGUIAR, MAYRA VAI SER TRAIDA EM REDE NACIONAL, EU NAO TO BEM\n\nFORÇA MAYRA"],"25":["Era uma vez a carreira do Arthur Aguiar né gente #BBB22 https:\/\/t.co\/jOVe4Qa78A"],"26":["vamo tirar qm primeiro? Lucas ou Arthur Aguiar??"],"27":["Arthur Aguiar própria radiação ☠☠"],"28":["Primeira coisa que consta no currículo do Arthur Aguiar é que ele já traiu a mulher 16 vezes"],"29":["não é surpresa p ngm q esse falido do arthur aguiar esteja no bbb #BBB22 #bbb2022"],"30":["Arthur Aguiar - CORAGEMM pq noção… Hahhahahahha #BBB22"],"31":["RT @Sukitabr: Simplesmente Arthur Aguiar, o homem mais romantico do brasil"],"32":["RT @NonLacerda: Mayra Cardi nesse momento com a confirmação do Arthur Aguiar #bbb22\n\n https:\/\/t.co\/zW9XFReedw"],"33":["arthur aguiar prontissimo pra meter mais um chifre na mulher dele https:\/\/t.co\/oyYT14cNUi"],"34":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"35":["MDS DO CEU O ARTHUR AGUIAR NO BBB........QUE"],"36":["não contem comigo para cancelar o Arthur Aguiar, eu só quero assistir gente fazendo merda na tela da minha tv, se e… https:\/\/t.co\/QvBrR87bi8"],"37":["RT @babi: O Arthur Aguiar falando que é um cara muito transparente sendo que traiu a esposa 26x eu PERDI"],"38":["meu deus o arthur aguiar eu vou cair dura p trás misericórdia"],"39":["eu tenho certeza que o arthur aguiar vai entrar cancelado e vai sair amado KKKKKKK"],"40":["Arthur Aguiar é o primeiro camarote ser anunciado. Será que será o primeiro camarote a ser eliminado também? 😂\n#BBB22 #BBB22"],"41":["RT @ZAMENZA: O Arthur Aguiar não tá nem aí pro prêmio. Entrou pra limpar a imagem. Vai com um roteiro pronto de príncipe desconstruído. Seu…"],"42":["RT @Aguiarthur: Agora é oficial! Arthur Aguiar está no #BBB22 e ao CSI de plantão que acompanhou esse tão aguardado momento com dedo frenét…"],"43":["RT @dougoliverx: o primeiro camarote já começou BOMBAndo Arthur Aguiar in #BBB22 https:\/\/t.co\/dvWkaKqVaK"],"44":["arthur aguiar puta merda"],"45":["RT @jeanzismoIII: o arthur aguiar no bbb  https:\/\/t.co\/iEf3ait7HR"],"46":["RT @centraldanacao: Arthur Aguiar, acreditamos na sua inocência."],"47":["RT @dinlenrau: queremos ver arthur aguiar botar chifre na esposa em rede nacional"],"48":["RT @bchartsnet: 🚨 Vítima da sociedade, Arthur Aguiar é mais um participante do camarote do #BBB22. O ex-rebelde diz que só vai sair das pro…"],"49":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"50":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"51":["RT @tokiogfs: o arthur aguiar indo meter uns 50 chifres na mayra cardi nesse bbb amamos um bom entretenimento"],"52":["RT @Oideprimida: Arthur Aguiar: \"Sou muito transparente\" ksksksks #BBB22"],"53":["Foda do Arthur Aguiar é que se ele NÃO trair vai ser decepcionante. A mina deu o aval ontem, po"],"54":["não acredito que chamaram o Arthur Aguiar KAKAKAKKAKAKAK, por mim já tá fora"],"55":["VAI ARTHUR AGUIAR TRAI SUA MULHER EM REDE NACIONAAAAAAAAL"],"56":["RT @santanathaina81: Não acredito que o Arthur Aguiar teve mesmo coragem de ir pro bbb"],"57":["RT @raphaelviicente: minha reação vendo arthur aguiar como camarote mesmo sabendo que ele ja tinha sido confirmado https:\/\/t.co\/Bgv4toKJyZ"],"58":["Começou a divulgação do Camarote do #BBB22. Arthur Aguiar (@arthuraguiar) é ator e cantor e mora no Rio de Janeiro.… https:\/\/t.co\/WfZEMTV8ua"],"59":["Arthur Aguiar no bbb, a gaia da coitada da Mayra Cardi vai ser ao vivo agora"],"60":["RT @Leomchef: Boninho começa os camarotes com o Arthur Aguiar #bbb22 https:\/\/t.co\/58wQTfTtZy"],"61":["tenho pra mim que o arthur aguiar se inspira no muitohumilde https:\/\/t.co\/BORxS7IolZ"],"62":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"63":["RT @zlatwn: não vejo a hora de assistir o arthur aguiar sendo vítima da sociedade em rede nacional"],"64":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"65":["arthur aguiar não dura 6 paredões"],"66":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"67":["RT @euluuuis: Arthur Aguiar deveria morar em recife , gaia por gaia …."],"68":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"69":["Arthur Aguiar é um ótimo nome para entretenimento no bbb a bio do Instagram“cristão e casado”."],"70":["Arthur Aguiar no bbb e eu tenho ódio por 2 mtvs \n\n1° - Ja foi meu crush na época do Diego\n2° - Nem preciso dizer que ele foi pobre né 🤦🏾"],"71":["Que cheiro de traição é esse ???.\nAta é só o Arthur Aguiar"],"72":["RT @chicobarney: Arthur Aguiar no #BBB22 é o Brasil feliz de novo. Golaço."],"73":["Será que o Arthur Aguiar vai ser vitima da sociedade machista dentro do #BBB22?"],"74":["O Arthur Aguiar vai aumentar os chifres da esposa do BBB"],"75":["dessa vez a traição do Arthur Aguiar vai ser televisionada? Boninho pensando em tudo https:\/\/t.co\/gKP1F5kqBt"],"76":["Simplesmente, Arthur Aguiar"],"77":["Arthur Aguiar era chato até como Duca da malhação"],"78":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"79":["Comentário off: o Arthur aguiar é mto gostoso"],"80":["RT @oestagiario: O MAIOR DE TODOS!\n\nVENHA, ARTHUR AGUIAR!\n\nINSACIÁVEL POR TRAIÇÃO!\n\nSE JUNTE A LUCIANO PUNHETINHA!\n\nENTRETENIMENTO GARANTID…"],"81":["RT @Yuri02888230: @mamorettoo @joaoluizpedrosa Arthur Aguiar: \"... mostrar mais do meu lado atleta...\"\nModalidade: Plantação de Chifre"],"82":["Gente, Arthur Aguiar tá mesmo no bbb. Mayra já se preparando para passar os panos kkkkkk"],"83":["RT @acostumadinha: medo de cair no papo do arthur aguiar e terminar o bbb22 dizendo que ele é uma vítima da sociedade"],"84":["RT @_natolea: Um sentimento que Arthur Aguiar vai ser bem amadinho por geral. Anotem."],"85":["a primeira festa que o arthur aguiar cantar essa daqui eu desligo a tv e vou ler um livro #BBB22 https:\/\/t.co\/HUkcOaIfrR"],"86":["gente eu tenho foto com o arthur aguiar eu só não sei onde tá https:\/\/t.co\/D0oZwNl6c6"],"87":["Um homem não pode ser cancelado por amar de mais. Mago Arthur Aguiar, TRAI Y JOGA. Rumo ao 17° chifre!!… https:\/\/t.co\/qpLVgL8fyM"],"88":["RT @jeanzismoIII: o arthur aguiar no bbb  https:\/\/t.co\/iEf3ait7HR"],"89":["Arthur Aguiar trairá a mulher dele em rede nacional! #BBB22 \n\neu não voto pra sair! quero até o final. Só se fizer alguma merda muito grande"],"90":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"91":["RT @chicobarney: Arthur Aguiar no #BBB22 é o Brasil feliz de novo. Golaço."],"92":["RT @caismila: ARTHUR AGUIAR CONFIRMADO\nO BRASIL NÃO MERECE ISSO\n#BBB22 https:\/\/t.co\/bMUsRRkNqR"],"93":["RT @Leomchef: Boninho começa os camarotes com o Arthur Aguiar #bbb22 https:\/\/t.co\/58wQTfTtZy"],"94":["Arthur Aguiar tão transparente quanto a água de chuca #bbb22"],"95":["RT @RickSouza: Participante 8 do #BBB22 #RedeBBB: o ator Arthur Aguiar (via @sitetvpop) https:\/\/t.co\/Tb0VVBPe4X"],"96":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"97":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"98":["gente do céu, surreal, o boninho não dá ponto sem nó e eu só queria enfiar ele no CU DELE.\n\ndito isso, arthur aguia… https:\/\/t.co\/C8DtfyeV27"],"99":["RT @joaobyers: ai imagina torcer pra esse arthur aguiar? tem que ser mau caráter igual ele"]}}