{"Channel":{"0":"Carlos Froes","1":"Carlos Froes","2":"Carlos Froes","3":"Carlos Froes","4":"Carlos Froes","5":"Carlos Froes","6":"Carlos Froes","7":"Carlos Froes","8":"Carlos Froes","9":"Carlos Froes","10":"Carlos Froes","11":"Carlos Froes","12":"Carlos Froes","13":"Carlos Froes","14":"Carlos Froes","15":"Carlos Froes","16":"Carlos Froes","17":"Carlos Froes","18":"Carlos Froes","19":"Carlos Froes"},"Titles":{"0":"Pai  - o papel da figura paterna - O pai nas constelações sistêmicas e familiares","1":"Relacionamento de casal - Constelação Familiar - Bert Hellinger e o relacionamento de casal","2":"Ordens do Amor - As ordens do amor e leis das constelações sistêmicas e familiares de Bert Hellinger","3":"Mudanças - Bert Hellinger e parte de sua autobiografia para quem busca mudanças","4":"Ordens da AJuda - Bert Hellinger - e as Seis posturas para ajudar o outro -","5":"Quero ser Terapeuta por onde começar! - Ser Terapeuta","6":"Dinheiro - Uma energia que você pode usar – Bert Hellinger as Constelações e o dinheiro","7":"Bert Hellinger e seu legado - 5 grandes aprendizados que tive com Bert Hellinger e as Constelações","8":"Autossabotagem - Entenda porque você deixa coisas importantes para trás.","9":"Como mudar de vida radicalmente - Você pode mudar de vida quando quiser.","10":"REJEIÇÃO - Como vencer o sentimento de rejeição","11":"Meditação Guiada - Reverenciando os Ancestrais - Constelações Familiares","12":"💡 ASSERTIVIDADE - 3 Passos e 1 Segredo para alcançar a assertividade que você busca.","13":"Falta de amor e da presença dos pais - problemas de relacionamento a partir disto - Estilos de Apego","14":"Campo Morfogenético - o que é? na prática - Constelações Familiares","15":"O que é meu que vejo no outro -  Projeção","16":"Adicção, Vícios e Compulsões - Uma visão sistêmica - Constelações Familiares","17":"Bert Hellinger e os Cinco Círculos do Amor  -  Uma jornada em direção a uma vida plena","18":"Carência Afetiva e Dependência Emocional - Onde nasce a carência afetiva e o que fazer","19":"Mãe e as Constelações Familiares - A força da mãe que traz o sucesso e felicidade"}}