{"Tweet":{"0":["RT @niconatv: conheça as Provas de Resistência que prometem ser muito difíceis para Arthur Aguiar no #BBB22: https:\/\/t.co\/KUKbcNBNYw"],"1":["RT @emyfeia: Arthur Aguiar no bbb 🤡\nvai trair a Mayra Cardi em rede nacional"],"2":["RT @_quesedani: Arthur Aguiar entrou mesmo misericórdia #BBB22 https:\/\/t.co\/xRXJqPPhmf"],"3":["RT @livrariaemcasa: Daqui 3 meses:\n\nTraída 27 vezes, Mayra Cardi não admitirá novo vacilo de Arthur Aguiar."],"4":["Vou começar a assistir o BBB quando o Arthur Aguiar for eliminado"],"5":["RT @euotrouxa: Vem aí mais uma novela do Arthur Aguiar e Mayra Cardi"],"6":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"7":["única coisa boa do arthur aguiar no bbb é ele deixar a toalha cair e mostrar o pau dele"],"8":["ih a lá, a vítima da sociedade arthur aguiar vai usar desse argumento pra botar uns 20 chifrer da mayra viu, só esperemkk"],"9":["o ruim do arthur aguiar tá no bbb é a visibilidade que vai dar pra picareta da mayra cardi"],"10":["@felipeneto já cancelaram um bolsoninho e o Perigote das mulheres Arthur Aguiar 😂😂😂"],"11":["RT @blowingshittup: arthur aguiar vindo entre os pipocas pra provar que sim ele é um homem de bem um homem simples que logo não terá esposa…"],"12":["Já começaram a divulgaram dos famosos pelo Arthur Aguiar pra gente se arrepender de ter ignorado os nomes dos pipocas."],"13":["não gosto, nn me impressionou, espero q saia logo, bjs Arthur Aguiar https:\/\/t.co\/sgfFXCMmQV"],"14":["@Tatawerneck 🤡🤡🤡🤡 Pedi um carioca no #BBB22 veio Arthur Aguiar 🤡🤡🤡🤡"],"15":["RT @B16caio: Arthur Aguiar e Icardi no BBB seria o maior entretenimento da história"],"16":["se bobear arthur aguiar vai trair a maíra até com os dummies"],"17":["RT @gabopantaleao: O Arthur Aguiar se segurando pra não trair a esposa no BBB https:\/\/t.co\/tR7jNokX4K"],"18":["RT @rapfalando: quantas festa vai demora pro arthur aguiar fica doidao e da ideia em todas as mina da casa"],"19":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"20":["RT @anicrf: os fas do prior, biel e nego do bordel tudo migrando pro fandom do arthur aguiar"],"21":["eu não espero nada menos do Arthur Aguiar que entretenimento de qualidade"],"22":["RT @bchartsnet: 🚨 Vítima da sociedade, Arthur Aguiar é mais um participante do camarote do #BBB22. O ex-rebelde diz que só vai sair das pro…"],"23":["RT @FePaesLeme: Arthur Aguiar confirmado"],"24":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"25":["já pensou o arthur aguiar trair a mayra ao vivaço pro br todo ver"],"26":["arthur aguiar pelo amorr KKKKKKKKKKKKKKKKKKKKKKK"],"27":["RT @whomath: vamos ver o arthur aguiar traindo a mayra cardi pela décima sétima vez AO VIVO… nunca fui triste!!!"],"28":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"29":["RT @DesturbioMental: Arthur Aguiar no #bbb22 e uma modelo acostumada a fazer jejum de 21 dias KKKKKKKKKKKKK MAYRA CARDI JA TO OUVINDO O BER…"],"30":["O próximo camarote do BBB que eles vão confirmar vai ser o Pedro Scooby, porque é outro óbvio, aquele que não vai c… https:\/\/t.co\/cW3fB6Zpkc"],"31":["se arthur aguiar cantar rebeldes eu passo pano nas duas primeiras traições dele na casa"],"32":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"33":["a inês brasil no bbb junto com o arthur aguiar seria perfeito KKKKKKK  https:\/\/t.co\/QhVY6YkrWp"],"34":["Eu vi gente declarar torcida pra Arthur Aguiar, EU VI"],"35":["RT @Aguiarthur: Agora é oficial! Arthur Aguiar está no #BBB22 e ao CSI de plantão que acompanhou esse tão aguardado momento com dedo frenét…"],"36":["RT @bbbfifi22: A maior prova de resistência do Arthur Aguiar vai ser ficar 3 meses sem trair a Mayra 🗣"],"37":["arthur aguiar 🎖\n\nbolao qnts pessoas ele vai trair a mayra no bbb"],"38":["RT @luanacruz95: Macho escroto da edição ✅\n\n#BBB22 \nBig Brother Brasil \/ BBB 🤡\/ Arthur Aguiar https:\/\/t.co\/NS5N52x8JY"],"39":["RT @ttricarte: *participantes* que barulho é esse?\n\narthur aguiar e jade picon no quarto  \n\n https:\/\/t.co\/ascC8DJ7In"],"40":["RT @usebrusinhas: finalmente um camarote mas a gente já sabia o atleta Arthur Aguiar maior campão de chifre do Brasil"],"41":["@goldorayo \"Arthur Aguiar já traiu a Mayra hj?\""],"42":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"43":["RT @pretademaiss: O ARTHUR AGUIAR TÁ NA CHAMADA DO BBB22 DIZENDO QUE É UMA PESSOA MUITO TRANSPARENTE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK…"],"44":["RT @umalgmqchora: Certeza que o Arthur Aguiar vai \"confudir\" a Lais com a Mayra Cardi em algum festa e acabar \"sem querer\" beijando ela #BB…"],"45":["RT @gutof: se arthur aguiar não meter um chifre em rede nacional para a gente poder rir da coach de emagrecimento, nem adianta entrar"],"46":["o arthur aguiar aiai kkkkkkk"],"47":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"48":["RT @antenadosofc: + + Além se trair 17 vezes a esposa! Confira outras curiosidades de Arthur Aguiar que estão disponíveis no Gshow! \n\n#BBB…"],"49":["Coragem do Arthur Aguiar entrar no bbb com esse histórico dele. Já sabe que vai entrar cancelado kkkk"],"50":["RT @forumpandlr: O mais novo confirmado no #BBB22 é o ator e poligâmico Arthur Aguiar! \n\nhttps:\/\/t.co\/PlNp0LVit1"],"51":["#BBB22  Arthur Aguiar numa casa com Laís e Eslovenia não pode, além de ser vítima da sociedade, vai ser conspiração por parte do Boninho"],"52":["A prova de resistência do Arthur Aguiar é não trair a mulher dele"],"53":["RT @luanacruz95: Macho escroto da edição ✅\n\n#BBB22 \nBig Brother Brasil \/ BBB 🤡\/ Arthur Aguiar https:\/\/t.co\/NS5N52x8JY"],"54":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"55":["RT @PhoenixMilgrau: Arthur Aguiar trairá Mayra Cardi com a Bárbara numa festa, no outro dia vai chorar e falar q tá arrependido, vai pro pa…"],"56":["RT @anittasemgriffe: o povo pegando no pé do arthur Aguiar . se a corna aceita então quem são vocês pra se incomodarem com as traições #BBB…"],"57":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"58":["RT @bchartsnet: 🚨ARTHUR AGUIAR é confirmado no camarote do #BBB22! https:\/\/t.co\/8kBaLwpsCF"],"59":["RT @Aguiarthur: Agora é oficial! Arthur Aguiar está no #BBB22 e ao CSI de plantão que acompanhou esse tão aguardado momento com dedo frenét…"],"60":["RT @heroinadolixo: o arthur aguiar falando que nas provas de resistência ele vai aflorar a resistência = ser fiel"],"61":["A prova de resistência mais difícil para Arthur Aguiar será não trair novamente"],"62":["arthur aguiar ou vai se fuder MUITO ou vai ser tipo um lipe da vida"],"63":["nenhuma novidade o Arthur Aguiar #BBB22"],"64":["arthur aguiar vai tentar se comportar mas na terceira festa vai trair a mayra eu aposto amores"],"65":["@bchartsnet nunca será arthur aguiar  https:\/\/t.co\/FSChhIDNZ1"],"66":["RT @vaidesmaiar: Vem aí! Arthur Aguiar confirmado no #BBB22 https:\/\/t.co\/9Oq0guoJy3"],"67":["o arthur aguiar vai ser o melhor entretenimento dessa edição"],"68":["não entendi nada anunciarem 6 pipocas, do nada arthur aguiar e depois voltarem pra pipoca de novo"],"69":["kkkkkkkk o tanto que eu quero a Ines Brasil do bbb pra lacrar nesse arthur aguiar"],"70":["RT @vinberrg: o arthur aguiar: sou mt transparente (traiu a mulher escondido 16 vezes)"],"71":["Arthur Aguiar trair? homem nenhum trai, todos sao fieis!"],"72":["RT @matheuslaneri: A única expectativa para Arthur Aguiar é que ele traia a mulher pela décima sétima vez. Fora isso, não espero mais nada"],"73":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"74":["arthur aguiar no bbb e eu: https:\/\/t.co\/tMVQPYShjK"],"75":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"76":["o arthur aguiar trai a mulher 22 vezes pra combinar com a edição https:\/\/t.co\/NaXyhQNL6G"],"77":["RT @whomath: vamos ver o arthur aguiar traindo a mayra cardi pela décima sétima vez AO VIVO… nunca fui triste!!!"],"78":["o que a dupla arthur aguiar e luciano vão aprontar nesse bbb nem a maior vidente previu"],"79":["@Lelemend @bendelanx É o arthur Aguiar, miga. Pano da prada só com saulo"],"80":["RT @vascaodazoeira: O que o Arthur Aguiar vai beijar na boca no BBB por ser vítima da sociedade é sacanagem"],"81":["Arthur Aguiar, vítima da sociedade, é o novo confirmado no #BBB22. https:\/\/t.co\/ZCjaTftAXx"],"82":["RT @juridicomidias: arthur aguiar bbb 22 e sua amada maira cardi ao som de war of hormone https:\/\/t.co\/mXLYA8kYgb"],"83":["os vomito no arthur aguiar KKKKKK https:\/\/t.co\/DSJ51feREA"],"84":["RT @tracklist: 🚨 O ator Arthur Aguiar foi confirmado no camarote do #BBB22 https:\/\/t.co\/LuB3QPMl64"],"85":["arthur aguiar é o primeiro hahahahahha"],"86":["eu tenho revistas da capricho e da atrevida com o  arthur aguiar na capa até hoje da época de rebelde #BBB22"],"87":["Então Arthur Aguiar temos #BBB22"],"88":["e pensar que eu era super fã do Arthur Aguiar quando ele fez rebelde e malhação, mas achou ali tbm babaca otario"],"89":["meu deus, o arthur aguiar ta no bbb, pq senhor"],"90":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"91":["KKKKKK A CHAMADA FALANDO DO DUCA KKKKKK dobradinha de Arthur Aguiar na malhação e no bbb"],"92":["RT @newscolina: Infiel e flamenguista. Se existe um padrão de homem pra você nunca ter relações, esse padrão se chama Arthur Aguiar."],"93":["RT @legadaodamassa: ARTHUR AGUIAR: O CARA QUE É SIMPLESMENTE A MAIOR VÍTIMA DA SOCIEDADE!!!!! #BBB22 https:\/\/t.co\/fBFt79wJlT"],"94":["Oq q o Arthur Aguiar vai fazer no BBB?????"],"95":["RT @livrariaemcasa: Daqui 3 meses:\n\nTraída 27 vezes, Mayra Cardi não admitirá novo vacilo de Arthur Aguiar."],"96":["RT @ZAMENZA: Arthur Aguiar já tem 3 haters prontos pro hate. #BBB22 https:\/\/t.co\/EuceWLw47M"],"97":["RT @_quesedani: Arthur Aguiar entrou mesmo misericórdia #BBB22 https:\/\/t.co\/xRXJqPPhmf"],"98":["RT @choquei: Arthur Aguiar disse que tem dificuldade de expressar sentimentos e que não aprendeu a fazer isso, mas que a Mayra Cardi tem o…"],"99":["RT @tatyfalou: O Arthur Aguiar foi anunciado... ESCONDAM TODAS AS MULHERES"]}}