{"Tweet":{"0":["RT @ZAMENZA: O Arthur Aguiar não tá nem aí pro prêmio. Entrou pra limpar a imagem. Vai com um roteiro pronto de príncipe desconstruído. Seu…"],"1":["RT @icholtzl: Caralho o Arthur Aguiar foi confirmado, A JADE PICON É REAL EU CREIO \n#BBB22"],"2":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"3":["RT @Juan10342256: Prova de resistência do Arthur Aguiar vai ser não trair a esposa nas festa"],"4":["RT @elanadaras: caraio arthur aguiar foi memo"],"5":["RT @Leomchef: Boninho começa os camarotes com o Arthur Aguiar #bbb22 https:\/\/t.co\/58wQTfTtZy"],"6":["RT @livbrandao: Fascinada COM A CORAGEM de Arthur Aguiar em bancar TAMANHO TETO DE VIDRO"],"7":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"8":["RT @heroinadolixo: meu deus o arthur aguiar pegando o violao pra cantar rebelde brasil nas festas karaoke"],"9":["o que sabemos sobre Arthur\n\n- O que não sabemos né gal?! joguem Arthur Aguiar no google \n\n- eu tinha certeza que el… https:\/\/t.co\/swUtntVOrD"],"10":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"11":["RT @luscas: ARTHUR AGUIAR PRIMEIRO CAMAROTE CONFIRMADO NO BBB 🗣 https:\/\/t.co\/18jMimZO9B"],"12":["espero q arthur aguiar mostre o **u nessa edição kkkkkkkkkk"],"13":["Arthur Aguiar viajando para Eslovênia nas festas, já é realidade https:\/\/t.co\/igDtoFCUkK"],"14":["RT @ttobesolnwy: Anúncio do Arthur Aguiar (não choca ninguem https:\/\/t.co\/6J8TpLJ1OV"],"15":["RT @B16caio: Arthur Aguiar e Icardi no BBB seria o maior entretenimento da história"],"16":["RT @matheuslaneri: A única expectativa para Arthur Aguiar é que ele traia a mulher pela décima sétima vez. Fora isso, não espero mais nada"],"17":["3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da ve… https:\/\/t.co\/5DYgbTIAYC"],"18":["Boninho copiando o plot da Fazenda 13, Arthur Aguiar é o novo Dynho #BBB22"],"19":["O Arthur Aguiar kkkkkkkkkkkk"],"20":["RT @xmaicow: e a lenda urbana era real: Arthur Aguiar foi confirmado no #BBB22 https:\/\/t.co\/viz3rGjsE4"],"21":["aí arthur aguiar cala a boca"],"22":["já sou fora Arthur Aguiar"],"23":["RT @Dudu: O Arthur Aguiar com essa cópia da Mayra Cardi eu já tô vendo música nova pedindo desculpa depois https:\/\/t.co\/FSCukbU2kB"],"24":["Meu pai o Arthur Aguiar . Quem merecia ganhar um milhão pra aturar isso é o público #BBB22"],"25":["o arthur aguiar tá mesmo no bbb kkkkk"],"26":["RT @nathmovilla: Sabe qual o pior? Tem grandes chances do Arthur Aguiar ter uma atitude completamente normal e o povo começar a enaltecer e…"],"27":["Eu vou pra osadia eu vou pra cachorrada...\nO que o que hoje eu quero trair a minha namorada...\nEu to cansado de kao… https:\/\/t.co\/kJGb6fC3r1"],"28":["RT @whomath: vamos ver o arthur aguiar traindo a mayra cardi pela décima sétima vez AO VIVO… nunca fui triste!!!"],"29":["RT @matheuslaneri: A única expectativa para Arthur Aguiar é que ele traia a mulher pela décima sétima vez. Fora isso, não espero mais nada"],"30":["A verdade é que a gente só quer ver o Arthur Aguiar sendo o canalha que a gente sabe que ele é em rede nacional no horário nobre #BBB22"],"31":["RT @Iucascomenta: não vou mentir quero o arthur aguiar cometendo adultério e colocando gaia na mayra cardi em rede nacional esse é o twett"],"32":["RT @paposfut: ARTHUR AGUIAR E LUCIANO DA PUTARIA NA MESMA CASA VAI SER COISA DE MALUCO https:\/\/t.co\/5w8ZFKJeg3"],"33":["RT @GabPerline: Arthur Aguiar e Maíra Cardi cover no #BBB22. O 17º vem aí???\n\nhttps:\/\/t.co\/anJzyqcNvW https:\/\/t.co\/aDLEpGrnG1"],"34":["MINHA TORCIDA É DE ARTHUR AGUIAR!!!! O ÚLTIMO DOS ROMÂNTICOS 🙏🏻 #TeamArthur #bbb2022"],"35":["como é que o Arthur Aguiar vai estar no BBB e na Malhação ao mesmo tempo? Boninho você não me engana"],"36":["RT @whomath: vamos ver o arthur aguiar traindo a mayra cardi pela décima sétima vez AO VIVO… nunca fui triste!!!"],"37":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"38":["RT @whomath: vamos ver o arthur aguiar traindo a mayra cardi pela décima sétima vez AO VIVO… nunca fui triste!!!"],"39":["RT @jeanzismoIII: o arthur aguiar no bbb  https:\/\/t.co\/iEf3ait7HR"],"40":["RT @NonLacerda: Mayra Cardi nesse momento com a confirmação do Arthur Aguiar #bbb22\n\n https:\/\/t.co\/zW9XFReedw"],"41":["Minhas apostas para o camarote:\nArthur Aguiar✅\njulia Gama\njade Picon\nNaiara Azevedo\nMaria Joana\nPaulo André"],"42":["Vou amar ver o Arthur Aguiar todos os dias 😍 🤡 #bbb2022"],"43":["O Arthur Aguiar kkkkkkkk ai gente já temos o primeiro cancelado"],"44":["Se o Arthur aguiar trair em rede nacional eu vou dar apoio a ele, vitima da sociedade."],"45":["espero no MÍNIMO 5 traições do arthur aguiar"],"46":["@linexws @cialixx @pedromdeiross @tracklist A lista te erradassa kkkkkk, não acertou uma, acho que só o segundo com… https:\/\/t.co\/DL4CnKl0dT"],"47":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"48":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"49":["Inês Brasil qual o seu voto hoje? \nMeu voto hoje é no Arthur Aguiar porque traiu a esposa 16 vezes 🤣 #BBB22… https:\/\/t.co\/UGV0lCRjHG"],"50":["RT @vstrondus: Arthur Aguiar confirmado no #BBB22 e eu só consigo lembrar desse vídeo kkkkkkkk o tanto de meme que vai dá pra fazer com ess…"],"51":["RT @Mfutebolisticos: E digo mais, arthur Aguiar vai pegar TODO MUNDO da casa"],"52":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"53":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"54":["se ess #BBB22 for igual a fazenda, esse arthur aguiar pode sair solteiro. ultimamente esses realitys estão desfazen… https:\/\/t.co\/84wIZArBQd"],"55":["Arthur aguiar no bbb chocou ninguém"],"56":["RT @breakingfeitosa: 8º participante #BBB22 #BBB2022\n\nCamarote - ARTHUR AGUIAR\n\nLista do Big Brother Brasil #RedeBBB https:\/\/t.co\/Ysm8v1YPO4"],"57":["RT @duuda37: Arthur Aguiar primeiro camarote confirmado...\n#bbb2022 https:\/\/t.co\/esiE2pCYYk"],"58":["Já pode votar pra eliminar o Arthur Aguiar? #BBB22"],"59":["RT @thismariax: o arthur aguiar servindo traição e junto entretenimento"],"60":["fechado com arthur aguiar\n\nvamos pelo 1 milhao e meio e pela decima setima traição!"],"61":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"62":["RT @bchartsnet: 🚨 Vítima da sociedade, Arthur Aguiar é mais um participante do camarote do #BBB22. O ex-rebelde diz que só vai sair das pro…"],"63":["Arthur Aguiar tava mais confirmado que @tadeuschmidt"],"64":["RT @yanscavila: caralho arthur aguiar e luciano juntos OS REIS DO SEXO"],"65":["o arthur aguiar no #BBB22 meu deus que podridão"],"66":["RT @bchartsnet: 🚨 Vítima da sociedade, Arthur Aguiar é mais um participante do camarote do #BBB22. O ex-rebelde diz que só vai sair das pro…"],"67":["RT @oestagiario: O MAIOR DE TODOS!\n\nVENHA, ARTHUR AGUIAR!\n\nINSACIÁVEL POR TRAIÇÃO!\n\nSE JUNTE A LUCIANO PUNHETINHA!\n\nENTRETENIMENTO GARANTID…"],"68":["RT @foquinha: meu deeeuuuus veio ai, arthur aguiar confirmado  #BBB22"],"69":["Arthur Aguiar vai homenagear Bolsonaro cometendo a traição de número 17 ao vivo no #BBB22."],"70":["Gente, Arthur Aguiar confirmado no #BBB22 e agora fica dúvida, vai rolar traição em rede nacional ou não??? E se ro… https:\/\/t.co\/YiyWPy59ss"],"71":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"72":["Arthur Aguiar tem tudo pra ser um dos maiores  participantes do BBB de todos os tempos"],"73":["RT @acostumadinha: medo de cair no papo do arthur aguiar e terminar o bbb22 dizendo que ele é uma vítima da sociedade"],"74":["RT @tracklist: Em seu vídeo, Arthur Aguiar afirma ser uma pessoa muito transparente #BBB22  https:\/\/t.co\/w9zuIDEqjl"],"75":["doida p arthur aguiar ficar bebo e falar mal de mayra cardi"],"76":["Será que o Arthur Aguiar vai sustentar o personagem de bom moço igual o MC Gui e o Biel ou vai falhar na limpeza de… https:\/\/t.co\/WV8CVvGZd6"],"77":["RT @Rwalkers: Arthur aguiar confirmado a mayara cardi sendo traída ao vivo no BBB vem ai"],"78":["@BIGKAy0 @MussumAlive Mas o Arthur Aguiar não gosta de putaria, só gosta de trair a esposa"],"79":["RT @Aguiarthur: Agora é oficial! Arthur Aguiar está no #BBB22 e ao CSI de plantão que acompanhou esse tão aguardado momento com dedo frenét…"],"80":["RT @phoeburffay: prova de resistência boa pro arthur aguiar é ser fiel"],"81":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"82":["RT @crfaninha_27: E o Arthur Aguiar chocando ninguém"],"83":["Vamos fazer um bolão de quanto tempo o Arthur Aguiar vai trair a mulher?\n👀👀🙈🤦‍♀️🤔#BBB22"],"84":["RT @heroinadolixo: o arthur aguiar falando que nas provas de resistência ele vai aflorar a resistência = ser fiel"],"85":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"86":["pra mim o Arthur Aguiar só vai servir se ele trair a esposa em pleno horário nobre da tv brasileira, fora isso acho… https:\/\/t.co\/I26DCInI13"],"87":["RT @elanadaras: caraio arthur aguiar foi memo"],"88":["Arthur Aguiar meio vibes  Petrix #BBB22"],"89":["todo mundo vai cair no canto do sereio com o arthur aguiar, ele vai sair cheio de piroqueira e com contrato assinad… https:\/\/t.co\/RzFqNY3yGD"],"90":["torcendo pra ter uma briga entre luciano e arthur aguiar"],"91":["@louvrios o arthur aguiar, mto seu fav"],"92":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"93":["RT @Mul4mb0: prova de resistencia: arthur aguiar sem trair a mulher e luciano sem bater punheta. quem chegar mais longe ganha"],"94":["Arthur Aguiar o último dos românticos"],"95":["Não queremos saber do Arthur Aguiar queremos saber da Jade Picon boninho"],"96":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"97":["RT @Mul4mb0: prova de resistencia: arthur aguiar sem trair a mulher e luciano sem bater punheta. quem chegar mais longe ganha"],"98":["RT @bchartsnet: 🚨 Vítima da sociedade, Arthur Aguiar é mais um participante do camarote do #BBB22. O ex-rebelde diz que só vai sair das pro…"],"99":["RT @paiva: CAMAROTE: Arthur Aguiar, 32 anos\n\n- ator e cantor \n- Rio de Janeiro - RJ\n\nArthur é casado com a ex-BBB Mayra Cardi, que já foi t…"]}}