{"Tweet":{"0":["RT @paposfut: ARTHUR AGUIAR E LUCIANO DA PUTARIA NA MESMA CASA VAI SER COISA DE MALUCO https:\/\/t.co\/5w8ZFKJeg3"],"1":["RT @Sukitabr: Luciano ensinando a teoria e o Arthur Aguiar ensinando na pratica como funciona uma relacao nao-monogamica"],"2":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"3":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"4":["RT @_srtalycia: Os mutirões do arthur aguiar vão levar os nomes de todas as mulheres que ele traiu #BBB22 https:\/\/t.co\/Wc9bgFJ8JK"],"5":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"6":["prova de resistência do arthur aguiar vai ser não trair a mulher até o bbb acabar"],"7":["RT @oestagiario: Arthur Aguiar entrando no BBB! #bbb22 \n\nhttps:\/\/t.co\/xRP8VjgHUn"],"8":["o arthur aguiar MAJO COMO"],"9":["oq esse arthur aguiar vai trair a mulher ( dnv e dnv ... ) não ta escrito."],"10":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"11":["Tomara que Arthur Aguiar traia muito aquela mulher dele"],"12":["RT @alexiachvs: a dupla Luciano CEO do sexo e Arthur Aguiar co-fundador é algo que o Brasil ainda não tá pronto para ver"],"13":["RT @tokiogfs: o arthur aguiar indo meter uns 50 chifres na mayra cardi nesse bbb amamos um bom entretenimento"],"14":["meu ex é a cara do arthur aguiar e, curiosamente, ele me meteu muito chifre também"],"15":["chego arthur aguiar"],"16":["RT @junintuiteiro: Os mesmo que criticavam o Arthur Aguiar esta agora implorando pelo follow do mesmo #BBB22"],"17":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"18":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"19":["pior q esse arthur aguiar é presença em"],"20":["espero que esse arthur aguiar seja o primeiro eliminado com todo respeito é claro 😅"],"21":["Arthur Aguiar no BBB e choca um total de 0 pessoas."],"22":["RT @huangtrouxa: lembrando no dia que o arthur aguiar veio na minha cidade e deu comida pros cachorros de rua 😢❤️"],"23":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"24":["Arthur Aguiar chocou um total de 0 pessoas"],"25":["Sobre o Arthur Aguiar #BBB22 https:\/\/t.co\/zyaD5UT2OY"],"26":["Bolão quantos chifres a maira cardi vai levar até a eliminação do arthur aguiar?"],"27":["RT @camilavicentea: O Arthur Aguiar tá sendo cancelado por simplesmente não ser egoista, pq amar somente uma pessoa, se ele pode amar vária…"],"28":["O ARTHUR AGUIAR VAI MESMO PRO BBB??????? SE PREPARA MAYRA CARDI QUE O 17° PAR DE CHIFRE VEM AÍ"],"29":["RT @Mfutebolisticos: Inimigo do relacionamento\n\nViciado em traição\n\nAtor\n\nCompositor\n\nCantor\n\nSenhoras e senhores, este que pode ser o melh…"],"30":["oq o arthur aguiar vai meter de chifre na mayra cardi é brincadeira"],"31":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"32":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"33":["RT @freireway: arthur aguiar no bbb amo ja tenho uma pessoa pra hatear 0\/10 #BBB22"],"34":["Já temos o campeão HAHAHAHAHA! Arthur Aguiar é Flamengo 😂🗣️\n\n#arthuraguiar #BBB22 #bbb2022 #BigBrother #flamengo https:\/\/t.co\/RcnMwemT8v"],"35":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"36":["RT @blueflowerse: O ARTHUR AGUIAR KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK"],"37":["RT @oidesculpa: que comecem as apostas:\n\nquantos dias o arthur aguiar vai aguentar ficar sem trair a mayra cardi no #bbb22???"],"38":["qual emoji do arthur aguiar pra eu já botar aqui no meu nick"],"39":["RT @juridicobts: arthur aguiar e luciano estevan participando de uma prova de resistência q consiste em ficar 24h sem falar de sexo ou trai…"],"40":["RT @pretademaiss: O ARTHUR AGUIAR TÁ NA CHAMADA DO BBB22 DIZENDO QUE É UMA PESSOA MUITO TRANSPARENTE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK…"],"41":["Arthur Aguiar no BBB pra trair a esposa em rede nacional e ela declarar que ele é vítima do confinamento"],"42":["Com quantas pessoas Arthur aguiar vai trair a namorada dele, dentro do bbb???"],"43":["Mano o Arthur Aguiar estou vendo mas n estou crendo"],"44":["preciso de pelo menos 1 semana de programa pra saber mas CREIO EU que o personagem Arthur Aguiar pode contribuir ao… https:\/\/t.co\/J7LlVwC8hd"],"45":["RT @ataldajuhamaral: Arthur Aguiar no #BBB222 \n\nEu: só acredito vendo 😌\nEu vendo: 🙄🤦🏽‍♀️🤬\n\nEsse Big Brother Brasil já foi melhor"],"46":["Como além da Mayra Cardi perdoar as 16 traições do Arthur Aguiar, ela ainda aceita que ele participe do “Big Brother”???"],"47":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"48":["ARTHUR AGUIAR NO CAMAROTE \nhttps:\/\/t.co\/qAo8BnzFwG"],"49":["A dica “vai e vem” do Boninho era pra o Arthur Aguiar né? #BBB22"],"50":["eu sou 100% arthur aguiar no BBB"],"51":["RT @IsaPaolii: mas num é possível que o arthur aguiar nao vai conseguir manipular a gnt ele deve ser mt bom p muie perdoar 16 traição jaja…"],"52":["Arthur Aguiar dando o 17* chifre na Maira Cardi"],"53":["Inclusive, a mulher de Arthur Aguiar é parente de Cardi B?"],"54":["Quero ver Maiara e Maraisa cantando presepada pro Arthur Aguiar  #BBB22 https:\/\/t.co\/hlqkhT9w25"],"55":["RT @CentralReaIity: A gente fingindo surpresa com o Arthur Aguiar no #BIGDAY  #BBB22 https:\/\/t.co\/vd3wOo3L7v"],"56":["arthur aguiar cansou d chifrar maira no off agora vai em rede nacional #BBB22"],"57":["Arthur Aguiar no bbb KKKKKKK"],"58":["RT @oestagiario: Se juntar o Lucinheta com o Arthur Aguiar essa casa vai explodir em tesão."],"59":["Eu quero tanto que o Arthur Aguiar ache tá arrasando e quando sair tenha que recalcular rota de novo, dessa vez ten… https:\/\/t.co\/b9FGTL9V66"],"60":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"61":["RT @choquei: Arthur Aguiar disse que tem dificuldade de expressar sentimentos e que não aprendeu a fazer isso, mas que a Mayra Cardi tem o…"],"62":["Adorei Arthur Aguiar no BBB 22, assim o Brasil inteiro vai poder acompanhar ele traindo a Mayra Cardi pela 17° vez 🥳"],"63":["Arthur Aguiar é apenas um romântico injustiçado"],"64":["o clima tenso quando apareceu Arthur Aguiar kkkk juro \né desconfortável falar sobre ele e mayra 🥴"],"65":["Arthur Aguiar no #bbb22 chocando total de 0 pessoas"],"66":["RT @siteptbr: CURIOSIDADE: Arthur Aguiar já traiu sua esposa, Mayra Cardi, mais de 16 VEZES! 🤡 #BBB22 \n\nCom sua entrada no reality, cientis…"],"67":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"68":["RT @Mfutebolisticos: Inimigo do relacionamento\n\nViciado em traição\n\nAtor\n\nCompositor\n\nCantor\n\nSenhoras e senhores, este que pode ser o melh…"],"69":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"70":["RT @xmaicow: @Tatawerneck o arthur aguiar já tem minha torcida... pra ser eliminado https:\/\/t.co\/hmhp6VLPpC"],"71":["@leoprestes Parece que vai ter um tal de Arthur Aguiar, um cara supostamente conhecido. Aí acho que o pessoal vai u… https:\/\/t.co\/KQkjX7C8Zd"],"72":["assim eu concordo com mayra cardi e também acho que o arthur aguiar é uma vítima dessa sociedade aí viu"],"73":["RT @Mfutebolisticos: Inimigo do relacionamento\n\nViciado em traição\n\nAtor\n\nCompositor\n\nCantor\n\nSenhoras e senhores, este que pode ser o melh…"],"74":["RT @chicobarney: Arthur Aguiar no #BBB22 é o Brasil feliz de novo. Golaço."],"75":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"76":["Arthur Aguiar no BBB?😂😂😂"],"77":["RT @LuccasOliverra: Arthur Aguiar no #BBB22 \nSerá que vem chifres por aí?\nNessa vítima da sociedade kkkkkkkkk"],"78":["RT @BBBelissima: Arthur aguiar tem muita chance de ganhar machista traiu a mulher e beleza padrao se descobrirem que cometeu algum crime o…"],"79":["Arthur aguiar chatasso vai ta"],"80":["arthur aguiar tem os peitos de dar inveja"],"81":["RT @babi: Rindo com arthur aguiar"],"82":["RT @DannyyTeixeira: Arthur Aguiar no BBB, porra Boninho estava sem elenco? #BBB22"],"83":["RT @_srtalycia: Os mutirões do arthur aguiar vão levar os nomes de todas as mulheres que ele traiu #BBB22 https:\/\/t.co\/Wc9bgFJ8JK"],"84":["esse arthur aguiar é feio vocês estão loucos"],"85":["eu n dou uma semana pra começarem a exaltar o arthur aguiar"],"86":["Arthur Aguiar no bbb é foda kkkkkkkkkkkkkkkkkk muita coragem pra ir, pq olhaaa…"],"87":["RT @Vyctor_vial: O camarote Arthur Aguiar está confirmado no Big Brother,\nvai ser corna ao vivo tadinha\n#BBB22 https:\/\/t.co\/jd3TIIcaJm"],"88":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"89":["RT @desafetuoso: eu não duvido nada o arthur aguiar trair a mina dele com alguem da casa\n\ninclusive acho que a intenção da produção é essa…"],"90":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"91":["RT @Mfutebolisticos: Inimigo do relacionamento\n\nViciado em traição\n\nAtor\n\nCompositor\n\nCantor\n\nSenhoras e senhores, este que pode ser o melh…"],"92":["RT @pwrsphone: CADE AQUELE POWERPOINT DE TRAIÇÕES  DO ARTHUR AGUIAR"],"93":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"94":["que horas começa o mutirão pra tirar o arthur aguiar https:\/\/t.co\/6zaSQrpLo4"],"95":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"96":["RT @vitoriasoarss: Saiu um camarote: 🥰🥰\nÉ o Arthur Aguiar: 🤮🤮"],"97":["RT @cabewalking: bolão, quanto tempo vocês acham que o arthur aguiar aguenta sem dar em cima de nenhuma mulher da casa? meu palpite: 5 dias…"],"98":["RT @tuita_zoe: Camarote! Ele mesmo que traiu sua esposa 16 vezes mas é uma vítima da sociedade, pode entrar Arthur Aguiar\n #BBB22 https:\/\/t…"],"99":["Arthur Aguiar no BBB 🤢🤢🤢"]}}