{"Channel":{"0":"Geisa Farini","1":"Geisa Farini","2":"Geisa Farini","3":"Geisa Farini","4":"Geisa Farini","5":"Geisa Farini","6":"Geisa Farini","7":"Geisa Farini","8":"Geisa Farini","9":"Geisa Farini","10":"Geisa Farini","11":"Geisa Farini","12":"Geisa Farini","13":"Geisa Farini","14":"Geisa Farini","15":"Geisa Farini","16":"Geisa Farini","17":"Geisa Farini","18":"Geisa Farini","19":"Geisa Farini"},"Titles":{"0":"Apresentação do canal - como fiquei cega,   minha criação e minha vida acadêmica - por Geisa Farini","1":"Uma cega na cozinha | Preparando um  almoço completo - por geisa Farini","2":"Uma cega no supermercado | Como eu faço compras sozinha - por Geisa Farini","3":"Como um cego anda sozinho  |  Como eu uso a bengala na rua - por Geisa Farini","4":"Fiquei cego, e agora? | Dicas para superar a perda e se tornar independente | ep1 - por Geisa Farini","5":"Uma cega se maquiando |  como eu  faço uma maquiagem completa sozinha - por Geisa Farini","6":"uma cega tecnológica | Como eu mexo no celular e interajo nas redes sociais - por  Geisa Farini","7":"cegueira, relacionamentos, sexualidade e preconceitos - por Geisa Farini","8":"Tour pela Casa de cego | será que é diferente?  Quais as adaptações eu fiz - por Geisa Farini","9":"Uma cega leitora   | como leio meus livros e outras formas de acesso à  leitura - por Geisa Farini","10":"Como assisto séries e filmes | Cegueira, acessibilidade e audiodescrição - por Geisa Farini","11":"Lugar de fala |  todo cego tem que ter um cão-guia? - por Geisa Farini e Sarah Marques","12":"Uma cega no shopping | como eu compro minhas roupas sozinha - por Geisa Farini","13":"como arrumei minha Mala de viagem para 20 dias no outono europeu - por Geisa Farini","14":"Uma cega na moda | Como eu organizo meu guarda-roupa e me arrumo sozinha - por Geisa Farini","15":"Cegos e viagens | como fazemos para viajar sozinhos - por Geisa Farini","16":"Apresentando meu namorado | como nossa história começou - por Geisa Farini","17":"Cegos e relacionamento parte 2 | Respondendo perguntinhas de vocês - por Geisa Farini","18":"Cegos podem ser pais? | Como pessoas cegas conseguem criar seus filhos sozinhas - por Geisa Farini","19":"Abrindo o meu coração | fim do casamento E outras grandes mudanças na minha vida - por Geisa Farini"}}