{"Tweet":{"0":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"1":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"2":["#BBB21 Arthur Aguiar e Luciano punhetinha vão passar o rodo na mulherada, quer dizer, Arthur come enquanto o Lucian… https:\/\/t.co\/rqEojbg0nM"],"3":["RT @dougoliverx: o primeiro camarote já começou BOMBAndo Arthur Aguiar in #BBB22 https:\/\/t.co\/dvWkaKqVaK"],"4":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"5":["Luciano Punhetinha 🤝 Arthur Aguiar"],"6":["Já pode votar no Arthur Aguiar pra eliminar ele🤢🤮"],"7":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"8":["Eslovênia e Jessilane tudo pra mim o resto por enquanto foda-se \nARTHUR AGUIAR eu sinceramente achei que o lill bon… https:\/\/t.co\/bKLUIqdiQo"],"9":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"10":["RT @rafa_martp: O que o Arthur Aguiar vai trair a Mayra é brincadeira!"],"11":["RT @boiolinhadosm: arthur aguiar in, explode tudo #BBB22 https:\/\/t.co\/Zd4rr4krMy"],"12":["RT @heroinadolixo: meu deus o arthur aguiar pegando o violao pra cantar rebelde brasil nas festas karaoke"],"13":["Arthur Aguiar e Laís serão um casal até a terceira semana"],"14":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"15":["RT @luanacruz95: Macho escroto da edição ✅\n\n#BBB22 \nBig Brother Brasil \/ BBB 🤡\/ Arthur Aguiar https:\/\/t.co\/NS5N52x8JY"],"16":["a maior vítima da sociedade ARTHUR AGUIAR, apenas"],"17":["Eu ia cantar tanta música do Rebelde na cabeça do Arthur Aguiar,  ninguém ia me aguentar. #bbb22"],"18":["RT @heroinadolixo: agora que confirmaram o arthur aguiar mesmo estou ansiosa pelas discussões de monogamia na timeline"],"19":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"20":["boninho dirigindo e arthur aguiar"],"21":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"22":["arthur aguiar o fiuk dessa edição"],"23":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"24":["De boa! Eu vou dar uma chance de acompanhar e ver o jogo do Arthur Aguiar no #bbb2022... Se a Maíra que é a pessoa… https:\/\/t.co\/p8WbXuabik"],"25":["RT @sofisborgis: torcer pro arthur aguiar pq ele é feminista (ama todas as mulheres do mundo)"],"26":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"27":["Aí que ódio desse Arthur Aguiar estar no bbb"],"28":["ah não que esse ridículo do arthur aguiar tá mesmo no bbb"],"29":["RT @pcoleti: arthur aguiar ator cantor e vítima da sociedade"],"30":["eu tinha certeza sobre o arthur aguiar"],"31":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"32":["O Arthur Aguiar pode ser um merda, mas uma coisa é fato: nos trará um bom entretenimento."],"33":["RT @caismila: ARTHUR AGUIAR CONFIRMADO\nO BRASIL NÃO MERECE ISSO\n#BBB22 https:\/\/t.co\/bMUsRRkNqR"],"34":["eu não consigo odiar o arthur aguiar sério eu sei que ele fez merda e etc mas eu não consigo odiar nem nada https:\/\/t.co\/j1aHsCLhdd"],"35":["CARALHO \n\n@boninho faz uma prova - enquanto o Arthur Aguiar estiver lá - que tem que colocar um capacete com chifre… https:\/\/t.co\/B9s0YfIUpH"],"36":["RT @CentralReaIity: A gente fingindo surpresa com o Arthur Aguiar no #BIGDAY  #BBB22 https:\/\/t.co\/vd3wOo3L7v"],"37":["bolão pra saber com quem da casa o Arthur Aguiar vai trair a Mayra Cardi, dêem seus palpites #BBB22 https:\/\/t.co\/P2cj1JCC3I"],"38":["RT @ahhhnao: o bom do arthur aguiar no bbb eh q ele vai ser a última pessoa que eu vou quebrar a cara pq eu simplesmente ja espero de TUDO…"],"39":["RT @heroinadolixo: o arthur aguiar falando que nas provas de resistência ele vai aflorar a resistência = ser fiel"],"40":["Torcendo MUITO pro Arthur Aguiar trair a esposa no BBB, só vantagens:"],"41":["RT @control5h: a prova de resistência do Arthur Aguiar vai ser passar três meses sem trair a esposa"],"42":["arthur aguiar apareceu e o céu pretiou tudo"],"43":["meu coração vai ser rebelde para sempre vc tem meu apoio arthur aguiar apenas uma vítima da sociedade 🙏🏽😭"],"44":["Como nao tem jeito do arthur aguiar sair pior q entrou, provavelmente o brasil vai se apaixonar por ele"],"45":["RT @NonLacerda: Mayra Cardi nesse momento com a confirmação do Arthur Aguiar #bbb22\n\n https:\/\/t.co\/zW9XFReedw"],"46":["RT @scarletcai: não eliminem o arthur aguiar antes de ele dar corno mayra cardi pelo menos umas cinco vezes eu imploro https:\/\/t.co\/OA82ruM…"],"47":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"48":["RT @tuittammanu: Silênciando todos que vão torce pro Arthur Aguiar https:\/\/t.co\/RKL1h3t07B"],"49":["O emoji do Arthur Aguiar bem clean pra esconder a vibe dele #BBB22"],"50":["RT @bbb: Arthur Aguiar, do #BBB22, é ex-Rebelde, foi atleta e é casado com a influenciadora e ex-BBB Mayra Cardi 👉https:\/\/t.co\/rJQ7BFKbqg #…"],"51":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"52":["bolão: com quanto tempo de bbb arthur aguiar trairá Mayra Cardi? \n\nme: 2ª festa"],"53":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"54":["Arthur Aguiar está dando um tiro no escuro e fará de tudo pra tentar limpar sua barra no BBB. Vai pagar de bom moço… https:\/\/t.co\/haD0OvF7kk"],"55":["RT @Pilantra___: Arthur Aguiar ta REALMENTE no BBB 🤡 eu jurei que seria meme, cancela oo camarote porque JA DEU TUDO ERRADO \n#BBB22 https:\/…"],"56":["Arthur Aguiar traiu a Mayra Cardi 16 vzs e agr resolveu inovar vai trair pela 17° vez em rede nacional ao vivo e a cores pra td mundo ver"],"57":["RT @bbb: Arthur Aguiar, do #BBB22, é ex-Rebelde, foi atleta e é casado com a influenciadora e ex-BBB Mayra Cardi 👉https:\/\/t.co\/rJQ7BFKbqg #…"],"58":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"59":["RT @Gu1z1nn3200: Arthur Aguiar vai brincar de trair a mulher nesse BBB"],"60":["RT @CentralReaIity: A gente fingindo surpresa com o Arthur Aguiar no #BIGDAY  #BBB22 https:\/\/t.co\/vd3wOo3L7v"],"61":["Arthur Aguiar é minha torcida no #bbb2022 ! Já tá na hora da vítima da sociedade ganhar alguma coisa https:\/\/t.co\/6De44FVcFF"],"62":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"63":["GRACAS A DEUS ARTHUR AGUIAR eu vou amar te odiar obrigada por tudo 🙏🙏🙏🙏"],"64":["RT @joysantl: arthur aguiar vitima da sociedade vai meter uns mil chifres na mulher dele nesse bbb ja to ate vendo"],"65":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"66":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"67":["RT @dinlenrau: queremos ver arthur aguiar botar chifre na esposa em rede nacional"],"68":["bolao pra saber qtos dias arthur aguiar vai passar sem trair a esposa?"],"69":["O Arthur Aguiar 🗣️🗣️🗣️🗣️"],"70":["Arthur Aguiar e Luciano do políamor juntos na mesma casa"],"71":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"72":["já sei porque não fui selecionado pra participar desse BBB, eu sou o homem mais romântico do sul, e obviamente a id… https:\/\/t.co\/HSI2jzsv5z"],"73":["RT @IsaPaolii: mas num é possível que o arthur aguiar nao vai conseguir manipular a gnt ele deve ser mt bom p muie perdoar 16 traição jaja…"],"74":["RT @heroinadolixo: o arthur aguiar falando que nas provas de resistência ele vai aflorar a resistência = ser fiel"],"75":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"76":["Arthur Aguiar vai te fuder MKKKKKKKKK"],"77":["RT @oestagiario: Arthur Aguiar entrando no BBB! #bbb22 \n\nhttps:\/\/t.co\/xRP8VjgHUn"],"78":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"79":["nesse perfil nos não apoiamos arthur aguiar #BBB22  https:\/\/t.co\/Q0QU0EeD5i"],"80":["RT @luanacruz95: Macho escroto da edição ✅\n\n#BBB22 \nBig Brother Brasil \/ BBB 🤡\/ Arthur Aguiar https:\/\/t.co\/NS5N52x8JY"],"81":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"82":["sera que vou querer eliminar o arthur aguiar logo de cara ou ele vai ser capaz de trazer algum entretenimento?"],"83":["agora mesmo que Arthur Aguiar vai ser vítima da sociedade"],"84":["O Arthur Aguiar já tava mais confirmado que o Covid de quem passou o Réveillon em festa\n\ncomo eu"],"85":["RT @caismila: ARTHUR AGUIAR CONFIRMADO\nO BRASIL NÃO MERECE ISSO\n#BBB22 https:\/\/t.co\/bMUsRRkNqR"],"86":["já vi o arthur aguiar pessoalmente e ele é gatissimo"],"87":["E não é que o Arthur Aguiar ta memo, geeeente"],"88":["Arthur aguiar no bbb só penso em \" não sei nem quantas vezes eu te traí\" Kkkkkk vem ai"],"89":["Uma coisa temos q admitir: Arthur Aguiar tem coragem hein… o cara já é cancelado na vida e foi p o BBB"],"90":["Arthur Aguiar, vítima da sociedade, o famoso vou reconstruir a imagem. 🤮 #bbb222"],"91":["CONFISSÃO: te um crush no Arthur Aguiar 🤭"],"92":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"93":["RT @analvlaur: - Arthur Aguiar (camarote)\nProfissão: trair mulher https:\/\/t.co\/ljtttvCLUz"],"94":["E vamos de assistir o Arthur Aguiar ser vítima da sociedade em rede nacional"],"95":["eu voto pro arthur aguiar ficar até ele pegar alguém #BBB22"],"96":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"97":["RT @sofiazvergara: pensando em com quem o arthur aguiar vai trair a mayra cardi primeiro https:\/\/t.co\/Vk4nkySG04"],"98":["Arthur Aguiar campeão?"],"99":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"]}}