{"Tweet":{"0":["RT @webtvbrasileira: 😂 Ele entrou, seuscu! Sera que Arturito vai comer escondido? 😋ou🤮 vai perder ou ganhar seguidores?\n\n#BIGDAY 🗓 • Arthur…"],"1":["RT @newscolina: Infiel e flamenguista. Se existe um padrão de homem pra você nunca ter relações, esse padrão se chama Arthur Aguiar."],"2":["RT @Mfutebolisticos: Inimigo do relacionamento\n\nViciado em traição\n\nAtor\n\nCompositor\n\nCantor\n\nSenhoras e senhores, este que pode ser o melh…"],"3":["RT @oestagiario: O MAIOR DE TODOS!\n\nVENHA, ARTHUR AGUIAR!\n\nINSACIÁVEL POR TRAIÇÃO!\n\nSE JUNTE A LUCIANO PUNHETINHA!\n\nENTRETENIMENTO GARANTID…"],"4":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"5":["@tweetaraii já começou, saiu um ((Arthur Aguiar 🤢 \nacho que eles vão divulgando por agora"],"6":["Arthur Aguiar quis inovar e agora vai trair a mulher dele no BBB"],"7":["Não entendi nada o Arthur Aguiar no meio dos pipoca"],"8":["meu chute é que o arthur aguiar vai meter 3 chifres na maira cardi no bbb"],"9":["Arthur Aguiar errou de reality, redenção de cancelados é na fazenda \n\nBBB🤡"],"10":["Tinham que ter anunciado o Arthur Aguiar no intervalo da Malhação po"],"11":["Quando vai ser o primeiro paredão? Alguém coloca o Arthur Aguiar, já quero eliminar ele"],"12":["Arthur Aguiar tentando limpar a barra no BBB vai ser cansativo viu kkkkkkk"],"13":["Arthur Aguiar no BBB vem ai 34 traições"],"14":["RT @imaginago: já pode votar pro Arthur Aguiar sair?"],"15":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"16":["RT @est_e_vao: o arthur aguiar vítima da sociedade 😔🤚🏼 https:\/\/t.co\/q7JJwGnlzj"],"17":["SOU TORCEDOR DO ARTHUR AGUIAR"],"18":["Prova de resistência do Arthur Aguiar: quanto tempo vc consegue olhar uma mulher sem trair a sua esposa, valendo"],"19":["O Arthur Aguiar sendo anunciado no BBB e só me vem isso na cabeça:\n https:\/\/t.co\/tpfrldPMPw"],"20":["RT @Giselly1895: Ele não tem os blogs de fofoca\nEle não tem o twitter\nEle não tem fidelidade\nMas ele tem o povo!\nEstamos fechados com vc Ar…"],"21":["Vou ver esse bbb só pelo gostoso do Arthur Aguiar"],"22":["sem comentários sobre arthur aguiar"],"23":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"24":["RT @blernardo: arthur aguiar e luciano  na mesma  casa a rede globo acaba de matar a monogamia"],"25":["tem cara de quem vai ser um arthur picoli do arthur aguiar https:\/\/t.co\/WFeBrAu87S"],"26":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"27":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"28":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"29":["RT @_pinkgilr: Acho q o Boninho já mandou o Arthur Aguiar logo, pq ele era certeza de todo mundo"],"30":["medo de cair no papo do arthur aguiar e terminar o #BBB22 dizendo que ele é uma vítima da sociedade"],"31":["RT @ZAMENZA: Com Arthur Aguiar na casa, só falta a produção enfiar a Nat e a Bianca no #BBB22 pra esse Twitter virar um inferno. https:\/\/t.…"],"32":["@SeriesBrasil Inês Brasil Jade Picão Picon João Luiz Pipoca Luciano Kerline BBB #BBB22 Jessilane Rodolffo Arthur Ag… https:\/\/t.co\/dbctyY6jSp"],"33":["RT @fvzbella: eu quero ver o arthur aguiar metendo chifre na mayra cardi em rede nacional pelo menos umas três vezes é isso que eu quero ver"],"34":["RT @gsrodrigo_: Arthur Aguiar\n📽 4 novelas\n🎤 3 musicas\n❤️‍🔥 1 namoro\n🏆 16 traições (todas por amar demais)\n\nNota @SofaScoreBR : 9,76"],"35":["RT @rapfalando: quantas festa vai demora pro arthur aguiar fica doidao e da ideia em todas as mina da casa"],"36":["a vitima da sociedade arthur aguiar vai pro bbb kk"],"37":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"38":["arthur aguiar tem caráter semelhantes dos meus exs"],"39":["Eu vou estar assim quando o Arthur Aguiar trair a esposa em rede nacional  https:\/\/t.co\/uoFY6dQwbW"],"40":["Quem vai transar mais no BBB Arthur Aguiar ou Luciano?"],"41":["RT @siteptbr: Amei o fato da Globo misturar o Arthur Aguiar com os pipocas, até porque a única fama que ele tem é de botar chifre na esposa…"],"42":["esse bbb ou vai ser mt bom ou mt ruim, arthur aguiar estou contando com vc para fornecer o entretenimento"],"43":["RT @Mfutebolisticos: Inimigo do relacionamento\n\nViciado em traição\n\nAtor\n\nCompositor\n\nCantor\n\nSenhoras e senhores, este que pode ser o melh…"],"44":["RT @_thaysacordeiro: nojo desse arthur aguiar, espero q saia no primeiro paredão que for"],"45":["RT @SeriesBrasil: 🚨 8° PARTICIPANTE CONFIRMADO DO #BBB22:\n\n• Arthur Aguiar (Camarote)\n• Cantor e Ator #BigDay https:\/\/t.co\/DpJ5Mr33qB"],"46":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"47":["RT @paposfut: ARTHUR AGUIAR E LUCIANO DA PUTARIA NA MESMA CASA VAI SER COISA DE MALUCO https:\/\/t.co\/5w8ZFKJeg3"],"48":["🚨🚨Arthur Aguiar: Meses depois de retomar seu casamento com a influenciadora e ex-BBB Mayra Cardi e investir na carr… https:\/\/t.co\/W1dmujUuSR"],"49":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"50":["RT @tuitaabea: Qual o sentido de terem anunciado o Arthur Aguiar no meio dos pipoca? kkk #BBB22"],"51":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"52":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"53":["@faxinaboa É que mesmo sem querer acabo sabendo de umas coisas nada a ver hahahaha e esse lance da Mayra Cardi e do… https:\/\/t.co\/fTpz6E5KOr"],"54":["Pq Arthur Aguiar foi o único camarote anunciado até agora? 🤔"],"55":["arthur aguiar no bbb que terror"],"56":["Oitavo participante.\nCamarote: Arthur Aguiar \n\nTodo mundo sabe quem é, não precisa falar muito. Ícone que traiu a e… https:\/\/t.co\/av3PCgt1km"],"57":["realmente colocaram o arthur aguiar junto com os pipocas kkkkkkkkkkkkk to rindo"],"58":["Vai ser puxado pra mim não chamar o Arthur Aguiar de Arthur Elias. Já quase escrevi errado."],"59":["Toda vez que eu vejo alguma coisa do Arthur Aguiar e Maiara Cardi eu lembro desse vídeo HAHAHAHA https:\/\/t.co\/V5bECfB9Pg"],"60":["RT @acostumadinha: medo de cair no papo do arthur aguiar e terminar o bbb22 dizendo que ele é uma vítima da sociedade"],"61":["O Arthur Aguiar DO NADA no meio das pipocas mesmo né kkkkkkkk"],"62":["Arthur Aguiar coragem em irmão , pq noção kkkk"],"63":["RT @newscolina: Infiel e flamenguista. Se existe um padrão de homem pra você nunca ter relações, esse padrão se chama Arthur Aguiar."],"64":["gostei mto q o arthur aguiar tá confirmado pq aí vai ter bastante babado é vou poder passar bastante ódio"],"65":["O arthur Aguiar vei vai meter tanto chifre na pobi da mulher dele"],"66":["RT @imaginago: já pode votar pro Arthur Aguiar sair?"],"67":["queria tanto que fosse só uma fake news o arthur aguiar no bbb ☠️☠️"],"68":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"69":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"70":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"71":["Tem 30 pipocas, Arthur Aguiar e Jade Picon na casa #bbb22"],"72":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"73":["RT @biaglion: eu não dou nem uma semana pro arthur aguiar trair a mulher pela milésima vez 🤩"],"74":["@BBBonitao @Marcia76975752 PORTAL FORA ARTHUR AGUIAR KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK… https:\/\/t.co\/RpJmAGiger"],"75":["Arthur Aguiar já pode sair https:\/\/t.co\/1DjLGb4LUt"],"76":["Colocaram o Arthur Aguiar pra Trair a maira cardy no ao vivo gente? 🙄😮 #BBB22"],"77":["torcendo pro arthur aguiar!🤩🤩🤩"],"78":["RT @ZAMENZA: O Arthur Aguiar não tá nem aí pro prêmio. Entrou pra limpar a imagem. Vai com um roteiro pronto de príncipe desconstruído. Seu…"],"79":["Será que vem a decima oitava traição do Arthur Aguiar? 🙃"],"80":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"81":["ARTHUR AGUIAR. O MAIOR PUTAO"],"82":["@zxzxzxzdd TU VIU Q O ARTHUR AGUIAR ENTROU?"],"83":["Arthur Aguiar falando q tem transparência KKKKKKKKKK"],"84":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"85":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"86":["só saiu o arthur aguiar do camarote pra que tanto suspense"],"87":["arthur aguiar nem entrou na casa mais já quero eliminar"],"88":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"89":["so arthur aguiar no camarote gatinhas?"],"90":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"91":["arthur aguiar vai trair mt a mulher?? sim ou claro???"],"92":["RT @twigirlrk: bolão: em quando tempo o arthur aguiar vai trair a mayra na casa \n#BBB22 https:\/\/t.co\/tczGNgrYww"],"93":["RT @luscas: ARTHUR AGUIAR PRIMEIRO CAMAROTE CONFIRMADO NO BBB 🗣 https:\/\/t.co\/18jMimZO9B"],"94":["O Arthur Aguiar tá mesmo no BBB misericórdia. Já dá pra votar pra ele sair?"],"95":["Muita mulher bonita nesse BBB... \n\npor mim ja fazia um bolão pra ver quanto tempo vai levar pro Arthur Aguiar trair a Mayra."],"96":["RT @blogcerejanegra: Arthur Aguiar no #BBB22 e eu só lembro dessa música!  https:\/\/t.co\/EyOmrZph7W"],"97":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"98":["RT @Mfutebolisticos: Inimigo do relacionamento\n\nViciado em traição\n\nAtor\n\nCompositor\n\nCantor\n\nSenhoras e senhores, este que pode ser o melh…"],"99":["MANO ARTHUR AGUIAR? SÉRIO BONINHO?????"]}}