{"Tweet":{"0":["RT @Bia_ssts: a votação pra eliminar o Arthur Aguiar já começou? tô pronta"],"1":["RT @Aguiarthur: Agora é oficial! Arthur Aguiar está no #BBB22 e ao CSI de plantão que acompanhou esse tão aguardado momento com dedo frenét…"],"2":["@bbb Provas de resistência personalizadas:\n\nLuciano: 30 minutos sem punheta\nArthur Aguiar: 2 horas sem trair a mulh… https:\/\/t.co\/AjG15yUeMo"],"3":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"4":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"5":["quem pegar o arthur aguiar vai virar minha participante favorita to avisando heinnnn"],"6":["@msftsyeji Deixo naooo\nNesse perfil nós odiamos o arthur aguiar"],"7":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"8":["sera q a nova musica do arthur aguiar vai ser tipo \"trai vc no bbb\""],"9":["RT @hottzzando: Se fiuk chato pra caralho foi finalista imagina Arthur Aguiar que esse sim parece ter carisma. Problema de ser mulherengo ñ…"],"10":["RT @LucasRanngel: ARTHUR AGUIAR TA MESMO!!! PQP"],"11":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"12":["@bornthisfefa tem o arthur aguiar po 🤡"],"13":["bbb voltou ao normal e só vai ter pipoca e o arthur aguiar esse ano"],"14":["arthur aguiar é aquela confirmação que a gente nao queria ter"],"15":["Queria: Mc Loma\nRecebi: Arthur Aguiar \nOlha sinceramente… #bbb2022 https:\/\/t.co\/fMtPgRAJgp"],"16":["RT @lucasmaciel: Vejo Arthur Aguiar puxando roda de canto, abominando o termo “combinar voto”, saindo cedo das festas e chegando no terceir…"],"17":["minha torcida inicial é do arthur Aguiar e fodasse, espero que o rei traia bastante e fale um monte de besteira"],"18":["RT @lucasmaciel: Vejo Arthur Aguiar puxando roda de canto, abominando o termo “combinar voto”, saindo cedo das festas e chegando no terceir…"],"19":["RT @lil_vinicinho: 🚨Vaza vídeo íntimo de Arthur Aguiar, do grupo Camarote, onde o cantor supostamente estaria no quarto do hotel com 6 mulh…"],"20":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"21":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"22":["RT @legadaodamassa: SENHORAS E SENHORES: SIMPLESMENTE ARTHUR AGUIAR!!!!!! https:\/\/t.co\/XYLj2KkvQQ"],"23":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"24":["Não acredito que esse Arthur Aguiar safado tá no Bbb gente q ódio"],"25":["RT @marinasemensat_: a prova de resistência do Arthur Aguiar vai ser não chifrar a esposa"],"26":["A Globe só lançou o Arthur Aguiar de Camarote agora p turma ver ele em Malhação. Ela faz o algoritmo dela \n\n#bbb #bbb22"],"27":["RT @lucasmaciel: Vejo Arthur Aguiar puxando roda de canto, abominando o termo “combinar voto”, saindo cedo das festas e chegando no terceir…"],"28":["RT @kurtcrry: se eu fosse mulher do louis,ia fazer igual a mayra faz com o arthur aguiar"],"29":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"30":["Quem foi que teve a ideia de anunciar o arthur aguiar como primeiro camarote? KKKKK"],"31":["RT @caismila: ARTHUR AGUIAR CONFIRMADO\nO BRASIL NÃO MERECE ISSO\n#BBB22 https:\/\/t.co\/bMUsRRkNqR"],"32":["RT @Dudu: O Arthur Aguiar com essa cópia da Mayra Cardi eu já tô vendo música nova pedindo desculpa depois https:\/\/t.co\/FSCukbU2kB"],"33":["preparada pra ver os chifres que o Arthur Aguiar está prestes a colocar na Mayra Cardi 😂😂🐂"],"34":["já sou fora arthur aguiar https:\/\/t.co\/YkfLe7MmsW"],"35":["RT @ZAMENZA: O Arthur Aguiar não tá nem aí pro prêmio. Entrou pra limpar a imagem. Vai com um roteiro pronto de príncipe desconstruído. Seu…"],"36":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"37":["RT @crf_ias: Prova de resistência p arthur aguiar eh passar 3 meses sem chifrar a muier dele"],"38":["único feio até agora foi o arthur aguiar"],"39":["RT @lil_vinicinho: 🚨Vaza vídeo íntimo de Arthur Aguiar, do grupo Camarote, onde o cantor supostamente estaria no quarto do hotel com 6 mulh…"],"40":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"41":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"42":["@lil_vinicinho 🚨 ÚLTIMA HORA! Mayra se pronuncia sobre Arthur Aguiar: \"Ele me disse que sofre de transtorno bipolar… https:\/\/t.co\/jVFhnkuupA"],"43":["RT @Dudu: O Arthur Aguiar com essa cópia da Mayra Cardi eu já tô vendo música nova pedindo desculpa depois https:\/\/t.co\/FSCukbU2kB"],"44":["RT @siteptbr: Amei o fato da Globo misturar o Arthur Aguiar com os pipocas, até porque a única fama que ele tem é de botar chifre na esposa…"],"45":["Eu contava com ele pra fazer música da vida amorosa do Arthur Aguiar"],"46":["RT @faeloliveirarj: Arthur Aguiar e o roteiro:\n\n1. Vai ficar doidao na primeira festa, dizer q achou a mulher bonita mas é feliz aqui fora…"],"47":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"48":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"49":["Gente se eu fosse o Arthur Aguiar eu teria vergonha de ir"],"50":["vocês acham mesmo que o arthur aguiar vai trair a esposa em rede nacional? gente ele vai se fazer de coitadinho, bo… https:\/\/t.co\/QPTsosd1Rj"],"51":["esperava: Inês Brasil e a mc loma\n\nRecebi: Arthur Aguiar \n\n#BBB22 👎"],"52":["@HerrFalkemback Um Arthur Aguiar chega muito forte nesse Top 3"],"53":["RT @pretademaiss: O ARTHUR AGUIAR TÁ NA CHAMADA DO BBB22 DIZENDO QUE É UMA PESSOA MUITO TRANSPARENTE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK…"],"54":["espero que o arthur aguiar pegue todas as loiras ."],"55":["RT @lucasmaciel: Vejo Arthur Aguiar puxando roda de canto, abominando o termo “combinar voto”, saindo cedo das festas e chegando no terceir…"],"56":["@fvstnbhd só o Arthur Aguiar"],"57":["RT @lil_vinicinho: 🚨Vaza vídeo íntimo de Arthur Aguiar, do grupo Camarote, onde o cantor supostamente estaria no quarto do hotel com 6 mulh…"],"58":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"59":["RT @imaginago: já pode votar pro Arthur Aguiar sair?"],"60":["não gente mas entrar lá pra ficar com arthur aguiar é fim de carreira"],"61":["divo tem cara de quem vai brigar com o arthur aguiar na primeira semana https:\/\/t.co\/pqTmGgWJ3j"],"62":["o unico participante q me nego a seguir é o arthur aguiar pelo amor de Cristo"],"63":["todo senso crítico e noção vai sair do meu corpo se o arthur aguiar cantar música de rebelde, vou ativar meus 11 an… https:\/\/t.co\/PSmbArgFDN"],"64":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"65":["filho do pyong 🤝 filha do arthur aguiar"],"66":["RT @legadaodamassa: SENHORAS E SENHORES: SIMPLESMENTE ARTHUR AGUIAR!!!!!! https:\/\/t.co\/XYLj2KkvQQ"],"67":["RT @garotxdoblogofc: O Arthur Aguiar no bbb vai fornecer dois entretenimento, ele lá dentro e a mayra Cardi aqui fora"],"68":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"69":["O Arthur aguiar no BBB KKKKKKKKKKKKKKKKKKK mentira"],"70":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"71":["Arthur Aguiar e Luciano chegando juntos na final https:\/\/t.co\/4A2eeNtIPt"],"72":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"73":["eu vou ser só a inês brasil em todas as festas do bbb com o arthur aguiar https:\/\/t.co\/Sda9tHpNI6"],"74":["Anunciaram o Arthur Aguiar no meio dos pipocas. Pq msm? 😂"],"75":["Pra você que quer entrar no #BBB eu tenho uma dica\nSeja marido ou esposa de um ex participante, Rodolffo e Arthur A… https:\/\/t.co\/xhCOw2jX68"],"76":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"77":["Falto o Roger Guedes infiel pra competir com o Arthur Aguiar"],"78":["Grupo sobre BBB \nhttps:\/\/t.co\/ZpUXMhNOzc\nBig Brother Brasil Lumena Prior Pipoca Esse Lucas BBB 🤡 mc loma Juliette E… https:\/\/t.co\/4x3FA7HcRn"],"79":["voltei agora e já liberaram mais 4 participantes e o arthur aguiar"],"80":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"81":["RT @lucasmaciel: Vejo Arthur Aguiar puxando roda de canto, abominando o termo “combinar voto”, saindo cedo das festas e chegando no terceir…"],"82":["Arthur Aguiar é nível Viih Tube de canalhice do Boninho"],"83":["@adrielisbe tão dizendo q só vai ter o Arthur Aguiar"],"84":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"85":["RT @DiegoPelisson: Prova de Resistência quanto tempo o Arthur Aguiar consegue ficar sem trair #BBB22"],"86":["RT @etserbu: COMEÇOU O BOLÃO\n\nquantas vezes o Arthur Aguiar vai trair a Mayra Cardi no #BBB22 até o final do programa?\n\no primeiro a acerta…"],"87":["RT @anttrindade: remake de avenida brasil a globo pegou o arthur aguiar pra fazer parte do cenário do lixão da mãe lucinda"],"88":["RT @VULGAOTT: Porra até na novela o Arthur Aguiar fica traindo a namorada pô KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK…"],"89":["e esse camarote que só conheço o Arthur Aguiar até agora"],"90":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"91":["Arthur Aguiar é a escória do mundo mesmo,homem nojento do caralho,vou perder o dedo votando pra ele sair 🙄"],"92":["RT @packsurvival: ansiosa pela conversa do luciano que já teve relacionamento aberto com o arthur aguiar que já traiu 16 vezes e ainda acre…"],"93":["RT @joaoaneles: bolão pra ver quantas vezes a mayra cardi vai ser traída pelo arthur aguiar no bbb https:\/\/t.co\/5UxlIUH0r5"],"94":["traída 16 vezes, mayra cardi não aceita novo vacilo de arthur aguiar\n🤭🤭😂🤣🤣🤣🤣\n\ndeus tem misericórdia\n\n😂😂😂😂😂😂😂\n\nas pe… https:\/\/t.co\/sg83pN5QbI"],"95":["Arthur Aguiar vai mostrar como é difícil ser hétero na sociedade 😢 (risos)"],"96":["RT @babi: O Arthur Aguiar falando que é um cara muito transparente sendo que traiu a esposa 26x eu PERDI"],"97":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"98":["pensando muito que colocaram somente o arthur aguiar no meio dos pipocas pra disfarçar ou por conta da malhação mesmo?"],"99":["O Arthur Aguiar foi menso"]}}