{"Channel":{"0":"Me poupe!","1":"Me poupe!","2":"Me poupe!","3":"Me poupe!","4":"Me poupe!","5":"Me poupe!","6":"Me poupe!","7":"Me poupe!","8":"Me poupe!","9":"Me poupe!","10":"Me poupe!","11":"Me poupe!","12":"Me poupe!","13":"Me poupe!","14":"Me poupe!","15":"Me poupe!","16":"Me poupe!","17":"Me poupe!","18":"Me poupe!","19":"Me poupe!"},"Titles":{"0":"Women Who Change the World: Zica Assis","1":"Do you dare face those women? (WOMEN WHO CHANGE THE WORLD)","2":"MEU PRIMEIRO MILHÃO: Como fiquei milionária com 32 anos","3":"6 PASSOS PRÁTICOS PRA JUNTAR 10 MIL REAIS! O passo 6 é o mais difícil","4":"COMO SOBRAR DINHEIRO: 5 super dicas que funcionam","5":"TESOURO DIRETO: 5 PASSOS PRÁTICOS pra investir todo mês!","6":"5 LESSONS FROM LUIZA TRAJANO FOR THOSE WHO WANT TO BECOME ENTREPRENEURS ","7":"PIC PAY, NUBANK OU TESOURO SELIC: ONDE DEIXAR O DINHEIRO?","8":"14 COISAS QUE VOCÊ NÃO PRECISA PAGAR NUNCA MAIS! A 8ª é inacreditável! (VAI SOBRAR DINHEIRO!)","9":"PRIMEIRO MILHÃO: 5 dicas para quem curte baixo risco e quer chegar lá!","10":"TESOURO SELIC NA PRÁTICA: INVESTI 105 REAIS e já sei quanto vou ganhar acima da poupança","11":"COMO GANHAR (muito) DINHEIRO TRABALHANDO EM CASA? 6 dicas de afiliados digitais","12":"COMO LIMPAR SEU NOME E SAIR DAS DÍVIDAS (pra sempre): 4 PASSOS PODEROSOS!","13":"COMO ECONOMIZEI 200 MIL REAIS FAZENDO ISSO! MEUS 30 hábitos pra economizar e enriquecer!","14":"TUDO SOBRE RENDA FIXA! LCI, LCA, CDB e LC (ISSO NINGUÉM TE CONTA)","15":"5 PRODUTOS DE LIMPEZA que ficam MAIS CAROS porque você não sabe usar! (É o fim do desperdício!)","16":"#FiqueEmCasa e Saia do Aperto #Comigo com Nathalia Arcuri e convidados","17":"CASA PRÓPRIA NÃO É INVESTIMENTO!  A mentira que você acreditou a vida toda...","18":"MAKE DE RICA X MAKE DE POBRE com maquiagem de FARMÁCIA! Feat Duda Fernandes Semana da Beleza EP2","19":"AS 4 ESTRATÉGIAS PRA SAIR DE UM SALÁRIO MÍNIMO PARA O PRIMEIRO MILHÃO! Eu já usei duas!"}}