{"Tweet":{"0":["RT @xmaicow: o brasil esperava: T3ddy \nrecebeu: Arthur Aguiar no BBB 🤡 https:\/\/t.co\/iA9o0sj9e7"],"1":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"2":["@callmededy 100% mundinho Arthur Aguiar"],"3":["olha... arthur aguiar no bbb mesmo... https:\/\/t.co\/gaYp4piShD"],"4":["RT @_spfcdlq: @legadaodamassa OQUE ESSE HOMEM VAI FAZER AO LADO DE ARTHUR AGUIAR NAS FESTAS, ROMÁRIO E BEBETO NÃO FIZERAM DE GOLS...\n\nQUE D…"],"5":["RT @rafaeltex: @CentralReaIity Pedro Scooby e Arthur Aguiar... https:\/\/t.co\/0lx6gkYY0C"],"6":["RT @auauleen: com medo do arthur aguiar tentar fazer o bom moço por favor arthur a gente quer ver confusão caos chifre ao vivo e depois sua…"],"7":["RT @livrariaemcasa: Daqui 3 meses:\n\nTraída 27 vezes, Mayra Cardi não admitirá novo vacilo de Arthur Aguiar."],"8":["RT @LucasRanngel: ARTHUR AGUIAR TA MESMO!!! PQP"],"9":["coragem, Arthur Aguiar, coragem…kkk"],"10":["RT @imaginago: já pode votar pro Arthur Aguiar sair?"],"11":["Arthur Aguiar não era nenhuma surpresa!!!!"],"12":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"13":["Arthur Aguiar usando emoji da RK!\nVai pagar de arrependido, crente e marido apaixonado.. NÃO VAI DAR!"],"14":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"15":["RT @fefocaires: nossa as mulheres do pipoca tão servindo tanto que parece até uma alucinação elas terem que dividir espaço com arthur aguiar"],"16":["RT @linealmeidax: Podia dar pra apostar na bet quantos chifres o Arthur Aguiar vai dar na Maíra"],"17":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"18":["esperando arthur aguiar pega todas as padroes possiveis e mete um fikho nelas la dentro da casa p ve oq a mayra cardi vai falar"],"19":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"20":["RT @brancanav: arthur aguiar já pode sair 💪🏻"],"21":["RT @zlatwn: não vejo a hora de assistir o arthur aguiar sendo vítima da sociedade em rede nacional"],"22":["n fode q o arthur aguiar entro mesmo no bbb"],"23":["@hllkrsr Aí quando solta um camarote solta o Arthur Aguiar 🤡🤡🤡🤡"],"24":["quem é arthur Aguiar"],"25":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"26":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"27":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"28":["RT @carolinelins: se eu fosse a kefera eu ficaria muito puta por perder vaga pro Arthur aguiar"],"29":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"30":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"31":["RT @scarletcai: não eliminem o arthur aguiar antes de ele dar corno mayra cardi pelo menos umas cinco vezes eu imploro https:\/\/t.co\/OA82ruM…"],"32":["Sobre o #BBB22 eu so consigo pensar nisso aqui que eu vi ontem:\n\nMayra Cardi sobre Arthur Aguiar: “Ele é uma vítima… https:\/\/t.co\/sh8tR3E7Yk"],"33":["prova de resistência do arthur aguiar: ser fiel"],"34":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"35":["Já venho aqui deixar claro que eu estou na torcida de Arthur Aguiar, uma vítima da sociedade parece que incomoda mu… https:\/\/t.co\/8GLXLDvpcP"],"36":["@sportrcifx Bolão de quantos o dias o Arthur Aguiar vai levar pra trair a mulher:"],"37":["comq assim o arthur aguiar traiu a esposa 16 vezes meu deus em que mundo eu vivo??????? senhor eu to- juro credo"],"38":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"39":["RT @GRhayan: A maior prova de resistência do Arthur Aguiar vai ser ficar três meses sem trair a mulher dele"],"40":["O Arthur Aguiar é só branco né? Sacode uma árvore lá em Higienópolis cai 300 Arthures Aguiares https:\/\/t.co\/3Dm0OSQ4h2"],"41":["eu to torcendo mto para o LEÃO arthur aguiar"],"42":["MEU DEUS, EU DORMI E PERDI O ARTHUR AGUIAR SENDO ANUNCIADO, ELE FOI MESMO!"],"43":["Tadeu: quem nunca traiu a esposa ganha um prêmio\n\nArthur Aguiar: https:\/\/t.co\/gxPY67zbM0"],"44":["Se o arthur Aguiar nao trair a mulher dele no bbb eu sou um cachorro, e quero sair latindo auauau"],"45":["RT @oestagiario: ARTHUR AGUIAR DECIDIU ENTRAR CASADO!\n\nIsso é muito grande, irmão!\n\nEle vai pra resistência! https:\/\/t.co\/UYvcszc4xZ"],"46":["RT @carolinelins: se eu fosse a kefera eu ficaria muito puta por perder vaga pro Arthur aguiar"],"47":["RT @oestagiario: ARTHUR AGUIAR DECIDIU ENTRAR CASADO!\n\nIsso é muito grande, irmão!\n\nEle vai pra resistência! https:\/\/t.co\/UYvcszc4xZ"],"48":["RT @luscas: ARTHUR AGUIAR PRIMEIRO CAMAROTE CONFIRMADO NO BBB 🗣 https:\/\/t.co\/18jMimZO9B"],"49":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"50":["RT @siteptbr: Amei o fato da Globo misturar o Arthur Aguiar com os pipocas, até porque a única fama que ele tem é de botar chifre na esposa…"],"51":["RT @FlaDaNacao_: \"cadê o arthur?\" \n\nmayra cardi: ta na luta \n\nathur aguiar no ringue: https:\/\/t.co\/VZ0fRiXJg5"],"52":["o arthur aguiar na novela kkkkk"],"53":["quem é arthur aguiar"],"54":["RT @gugareali: arthur aguiar vai se declarar homossexual ao vivo e vai trair mayra cardi com um homem vao todos quebrar a cara"],"55":["arthur aguiar tem a minha torcida 😍😍   pra sair"],"56":["Arthur Aguiar não é aquele que trai muito uma blogueira?"],"57":["Ok mas se a Jade picão entrar no bbb eu vou dar um grito igual eu dei agr quando falou q o Arthur Aguiar tá lá"],"58":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"59":["RT @bikano: anunciaram o arthur aguiar antes do resto do camarote só pra aparecer ele na malhação depois do anúncio vei kkkkkkkkkkkkk"],"60":["RT @camilavicentea: O Arthur Aguiar tá sendo cancelado por simplesmente não ser egoista, pq amar somente uma pessoa, se ele pode amar vária…"],"61":["RT @imaginago: já pode votar pro Arthur Aguiar sair?"],"62":["arthur aguiar não era pra estar no BBB? MSKSKSKSKSKAM https:\/\/t.co\/IOmvK7uuIc"],"63":["RT @Pilantra___: Arthur Aguiar ta REALMENTE no BBB 🤡 eu jurei que seria meme, cancela oo camarote porque JA DEU TUDO ERRADO \n#BBB22 https:\/…"],"64":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"65":["RT @heroinadolixo: o arthur aguiar falando que nas provas de resistência ele vai aflorar a resistência = ser fiel"],"66":["RT @luscas: ARTHUR AGUIAR PRIMEIRO CAMAROTE CONFIRMADO NO BBB 🗣 https:\/\/t.co\/18jMimZO9B"],"67":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"68":["RT @badgalmafe: gente mas que sequência foi essa 6 pipocas ARTHUR AGUIAR 2 pipocas!?????? se quiser ajuda é só pedir globo"],"69":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"],"70":["@devongatita o arthur aguiar"],"71":["bolao pra saber qual emoji do arthur aguiar vai ser: 🐃 ou 🤘🏼  https:\/\/t.co\/ZHy0N273Ox"],"72":["Não Arthur Aguiar, ngm gostaria de estar no seu lugar e entrar como um PAU NO CU #BBB22"],"73":["RT @iagonmxsdzc: Mundinho Arthur Aguiar Traiu Foi Pouco"],"74":["RT @gvieiira1: O Arthur Aguiar falando que é uma pessoa muito transparente kkkkkkkkkkkkkkkkkkkkkkkkkkk"],"75":["Imagina o plot twist se o Arthur Aguiar faz casal no #BBB22 e todo mundo curte o casal tipo Dhomini e Sabrina, Alem… https:\/\/t.co\/Q4bO5TPPRJ"],"76":["arthur aguiar o dedo ta coçando pra te declarar torcida"],"77":["Arthur Aguiar elevou o nível do meme \"já tô cancelado mesmo\" #BBB22 https:\/\/t.co\/X9FFZVklRD"],"78":["PUTA Q PARIU O ARTHUR AGUIAR? vsfd boninho"],"79":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"80":["malhaçao já começou com o arthur aguiar sendo chamado de galinha kkkkkkkk"],"81":["RT @Ceceucm: Pra mim se esse Arthur Aguiar trair a esposa dele aí isso ai vai pesar 0 contra ele, 16x msm so mais 1 n tem nd dms"],"82":["Arthur Aguiar por favor prove que vc eh una vítima da sociedade lamba todo mundo nesse bbb 🙏🏼 https:\/\/t.co\/0O73DLXjxI"],"83":["Só o arthur Aguiar de camarote no meio dos pipocas tudo kkkkk"],"84":["RT @Aguiarthur: Agora é oficial! Arthur Aguiar está no #BBB22 e ao CSI de plantão que acompanhou esse tão aguardado momento com dedo frenét…"],"85":["RT @siteptbr: Amei o fato da Globo misturar o Arthur Aguiar com os pipocas, até porque a única fama que ele tem é de botar chifre na esposa…"],"86":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"87":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"88":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"89":["kkkkkkkkkkk eu tô morrendo com os memes, Arthur Aguiar 🗣🗣 https:\/\/t.co\/iWF0GSlov8"],"90":["O jogador que é minimamente inteligente irá colocar o Arthur Aguiar no paredão. Pronto, pelo menos duas semanas garantidas na casa"],"91":["@pitoreixco o arthur aguiar assim no quarto do hotel"],"92":["arthur aguiar meter que é uma pessoa transparente foi o auge que cada engraçado 😂"],"93":["ARTHUR AGUIAR DIZ SER UMA PESSOA TRANSPARENTE E EU TO SO ESSE MEME AQUI. #BBB22 https:\/\/t.co\/Ve2nXQ25kk"],"94":["RT @smilechch: reafirmando o que eu disse ano passado, central hater do arthur aguiar"],"95":["RT @gugaoshow: Arthur Aguiar confirmado!!! https:\/\/t.co\/ir4sG83Kby"],"96":["quem afrontar o arthur aguiar já ganha pontos comigo"],"97":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"98":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"99":["RT @PaolaDeboche: Mayra Cardi dando pronunciamento aqui fora quando Arthur Aguiar ficar com alguém no bbb. #BBB22 https:\/\/t.co\/ODmmVpsvp0"]}}