{"Tweet":{"0":["Certeza que o Arthur aguiar vai tentar manter um personagem de santo que n vai durar 1 semana"],"1":["RT @ZAMENZA: O Arthur Aguiar não tá nem aí pro prêmio. Entrou pra limpar a imagem. Vai com um roteiro pronto de príncipe desconstruído. Seu…"],"2":["RT @gabopantaleao: O Arthur Aguiar se segurando pra não trair a esposa no BBB https:\/\/t.co\/tR7jNokX4K"],"3":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"4":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"5":["\"não sei quantas vezes eu te trai\"\n-Aguiar, Arthur 2021\nKAJKSKAKAKAA"],"6":["RT @lagesbru: ARTHUR AGUIAR TUA RESISTÊNCIA É PASSAR 3 MESES CERCADO DE BELAS MULHERES E NAO TRAIR A MAYRA"],"7":["Seguirá Arthur Aguiar o mesmo caminho do Dynho como um novo homem? Só o tempo dirá"],"8":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"9":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"10":["RT @babi: O Arthur Aguiar falando que é um cara muito transparente sendo que traiu a esposa 26x eu PERDI"],"11":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"12":["RT @luscas: ARTHUR AGUIAR PRIMEIRO CAMAROTE CONFIRMADO NO BBB 🗣 https:\/\/t.co\/18jMimZO9B"],"13":["RT @chicobarney: Arthur Aguiar no #BBB22 é o Brasil feliz de novo. Golaço."],"14":["ai imagina torcer pra esse arthur aguiar? tem que ser mau caráter igual ele"],"15":["RT @vaidesmaiar: Vem aí! Arthur Aguiar confirmado no #BBB22 https:\/\/t.co\/9Oq0guoJy3"],"16":["KKKKKKK ARTHUR AGUIAR?? ou ele é líder ou ele sai"],"17":["RT @_johnbrine: Sou muito contra Arthur Aguiar, aqui e do time dos românticos"],"18":["RT @whomath: vamos ver o arthur aguiar traindo a mayra cardi pela décima sétima vez AO VIVO… nunca fui triste!!!"],"19":["Fora arthur aguiar kkkkkkkkkkk"],"20":["Arthur Aguiar cheira a infidelidade"],"21":["Se o Arthur Aguiar não entrar no BBB com essa música eu sou uma maquiagem da Avon\n\nhttps:\/\/t.co\/ul2T71JVW3"],"22":["Nome: Arthur Aguiar\nGrupo: Camarote\nProfissão: Comedor\n\n#RedeBBB #BBB22"],"23":["RT @louiee_91: EU NA PRIMEIRA OPORTUNIDADE DE TIRAR O ARTHUR AGUIAR #BBB222 https:\/\/t.co\/vulCcdPfw6"],"24":["[14\/1 17:36] Cayote: GENTE ACERTARAM O ARTHUR\n[14\/1 17:37] Meu Joao &lt;3: que?\n[14\/1 17:37] Meu Joao &lt;3: como assim?… https:\/\/t.co\/MvCnrDwlmn"],"25":["@sabinasrelic Arthur aguiar acabou de aparecer"],"26":["ja sabia do arthur aguiar pelo ngc das mãos mas nem teve o primeiro paredão e eu ja quero q ele saia"],"27":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"28":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"29":["até o arthur aguiar sair do #bbb22 ele vai compor um sour inteiro pra esposa dele \nhttps:\/\/t.co\/yzPgPMPlB0"],"30":["Abram alas para a VÍTIMA DA SOCIEDADE, Arthur Aguiar\n#bbb22 https:\/\/t.co\/9vuxKQfdBm"],"31":["RT @ZAMENZA: O Arthur Aguiar não tá nem aí pro prêmio. Entrou pra limpar a imagem. Vai com um roteiro pronto de príncipe desconstruído. Seu…"],"32":["MEU DEUS O ARTHUR AGUIAR #BBB22"],"33":["Música do Arthur Aguiar\nhttps:\/\/t.co\/1QIcZUVWpl"],"34":["RT @louiee_91: EU NA PRIMEIRA OPORTUNIDADE DE TIRAR O ARTHUR AGUIAR #BBB222 https:\/\/t.co\/vulCcdPfw6"],"35":["chocada q o arthur aguiar ta mesmo no bbb aaaaaaa"],"36":["Arthur Aguiar vindo forte com o empirismo de ver se consegue agora trair em rede nacional e conseguir sair impune de novo"],"37":["imagina o papo entre Luciano transa firme e Arthur Aguiar o último romântico\n\nyo soy rebelde https:\/\/t.co\/qUtUayG3Ze"],"38":["Falo mal do Arthur Aguiar, pois obrigação moral, mas faria no sigilo e só deus pode me julgar."],"39":["RT @whomath: vamos ver o arthur aguiar traindo a mayra cardi pela décima sétima vez AO VIVO… nunca fui triste!!!"],"40":["RT @Iucascomenta: não vou mentir quero o arthur aguiar cometendo adultério e colocando gaia na mayra cardi em rede nacional esse é o twett"],"41":["Oq o Arthur Aguiar e Luciano vao pegar de gente é brincadeira kkk"],"42":["o tanto q o Arthur Aguiar vai trair a mulher dele no BBB vai ser brincadeira"],"43":["RT @chicobarney: Arthur Aguiar no #BBB22 é o Brasil feliz de novo. Golaço."],"44":["@sano_manjirou A pior até agora. Conseguiu ganhar até do Arthur Aguiar"],"45":["#SpaceCentralBBB o pessoal tá totalmente travado sem saber o que falar da presença do Arthur Aguiar...\n\n🗣️🗣️🗣️🗣️🗣️… https:\/\/t.co\/5fzwZaauSJ"],"46":["Sou totalmente contra o Arthur Aguiar, canalhas!!!!!"],"47":["arthur aguiar chifrando a esposa dele com a barbara já é realidade"],"48":["RT @julinhaamorosa: Se o Arthur Aguiar trair a mulher dele no programa ele ganha minha torcida por uns dias"],"49":["É sério mesmo que o Arthur Aguiar tá no BBB? Af😂"],"50":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"51":["RT @Daniottiii: Me cobrem:\nArthur Aguiar será o primeiro líder. E será eliminado na segunda semana"],"52":["finalmente um camarote né, mas o arthur aguiar já era previsível. sem opinião formada ainda, NEXT #BBB22"],"53":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"54":["RT @bbb: Arthur Aguiar, do #BBB22, é ex-Rebelde, foi atleta e é casado com a influenciadora e ex-BBB Mayra Cardi 👉https:\/\/t.co\/rJQ7BFKbqg #…"],"55":["RT @jvsilveira97: Se o Arthur Aguiar não trair a Maira Cardi com o Luciano Sexo Nasal, eu sou uma caneca de porcelana."],"56":["🚨 8° PARTICIPANTE CONFIRMADO DO #BBB22:\n\n• Arthur Aguiar (Camarote)\n• Cantor e Ator"],"57":["foco no gshow vou votar muito pro arthur aguiar sair e vir aqui em casa trair a mayra só mais uma vez nao vai fazer diferença ué ❤️"],"58":["Arthur Aguiar- 1\/10, pra que ?"],"59":["Arthur Aguiar 😴 vai temer mais gaia na mulher dele old"],"60":["RT @legadaodamassa: SENHORAS E SENHORES: SIMPLESMENTE ARTHUR AGUIAR!!!!!! https:\/\/t.co\/XYLj2KkvQQ"],"61":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"62":["RT @arianyfire: \"vítima da sociedade\"\nvem ai arthur aguiar querendo a laís dando a desculpa que ela lembra a maíra https:\/\/t.co\/maamfkEt8h"],"63":["eu tô contando MUITO com o Arthur Aguiar pra dar entretenimento pra nois"],"64":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"65":["RT @siteptbr: CURIOSIDADE: Arthur Aguiar já traiu sua esposa, Mayra Cardi, mais de 16 VEZES! 🤡 #BBB22 \n\nCom sua entrada no reality, cientis…"],"66":["o inimigo da fidelidade, arthur aguiar é o nome https:\/\/t.co\/ZJUGprMFnE"],"67":["@fuckingweslley Tô indeciso entre Lucas, Lais, Bárbara e Arthur Aguiar"],"68":["Arthur Aguiar já entrou sendo cancelado"],"69":["RT @rafaborgesgb: quando os arthur aguiar entrar na piscina do BBB, vai rolar um flashback dele e a roberta na piscina"],"70":["RT @babi: O Arthur Aguiar falando que é um cara muito transparente sendo que traiu a esposa 26x eu PERDI"],"71":["arthur aguiar era meu crush da malhação"],"72":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"73":["RT @yourewading: arthur aguiar desistiu de colocar chifre de forma escondida e agora irá colocar chifre para todo o brasil ver"],"74":["Né que o Arthur Aguiar entrou mesmo"],"75":["só fico pensando o arthur aguiar teve coragem mesmo caras..."],"76":["RT @Pilantra___: Arthur Aguiar ta REALMENTE no BBB 🤡 eu jurei que seria meme, cancela oo camarote porque JA DEU TUDO ERRADO \n#BBB22 https:\/…"],"77":["RT @gabopantaleao: O Arthur Aguiar se segurando pra não trair a esposa no BBB https:\/\/t.co\/tR7jNokX4K"],"78":["RT @chicobarney: Arthur Aguiar no #BBB22 é o Brasil feliz de novo. Golaço."],"79":["RT @toughgal_: o primeiro pipoca q tocar no assunto chifre c o arthur aguiar tem a minha torcida"],"80":["O Arthur Aguiar kkkkkkk agr vai ser q nem o lipe, ou vai sair amado ou mais odiado"],"81":["único entretenimento bom que o arthur aguiar vai proporcionar é se a toalha dele cair"],"82":["mds confirmaram mesmo o arthur aguiar aaarrr sirva o chifre bem chifrado"],"83":["RT @gabopantaleao: O Arthur Aguiar se segurando pra não trair a esposa no BBB https:\/\/t.co\/tR7jNokX4K"],"84":["RT @livbrandao: Fascinada COM A CORAGEM de Arthur Aguiar em bancar TAMANHO TETO DE VIDRO"],"85":["RT @RaziniNathalia: Arthur Aguiar no BBB 🤢"],"86":["EU NÃO ACREDITO QUE O ARTHUR AGUIAR ENTROU MESMO"],"87":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"88":["RT @matheuslaneri: A única expectativa para Arthur Aguiar é que ele traia a mulher pela décima sétima vez. Fora isso, não espero mais nada"],"89":["Arthur Aguiar e Luciano, a dupla da putaria"],"90":["RT @tracklist: 🚨 O ator Arthur Aguiar foi confirmado no camarote do #BBB22 https:\/\/t.co\/LuB3QPMl64"],"91":["RT @bchartsnet: 🚨 Vítima da sociedade, Arthur Aguiar é mais um participante do camarote do #BBB22. O ex-rebelde diz que só vai sair das pro…"],"92":["RT @alicecwe: arthur aguiar se vc não trair sua mulher pelo menos 32 vezes nesse bbb não precisa nem ir o que a gente quer é baixaria"],"93":["tomara que o arthur aguiar pegue a sammy lee🙏🏻🙏🏻🙏🏻"],"94":["Arthur Aguiar vai dar um de bom moço, querem apostar.?"],"95":["vamo fazer um bolão: arthur aguiar vai trair a mulher dele dentro da casa sim ou não?"],"96":["RT @luquinha: A GLOBO COLOCANDO O ARTHUR AGUIAR PERTO DO HORÁRIO DA MALHAÇÃO, QUE SAFADOS #BBB22"],"97":["pyong lee andou para q o arthur aguiar pudesse voar"],"98":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"99":["RT @yosoywellida: O emoji de Arthur Aguiar pra representar a vítima da sociedade que ele é 🤟🏻🤟🏻🤟🏻"]}}