{"Tweet":{"0":["RT @ZAMENZA: Arthur Aguiar já tem 3 haters prontos pro hate. #BBB22 https:\/\/t.co\/EuceWLw47M"],"1":["RT @pjuliana_: Lá vai eu torcer pro arthur Aguiar e se ele pegar alguém lá dentro vou passar pano sim, a mulher dele passou 16!"],"2":["@MahOsorio não precisa de mais ninguém além do mito arthur aguiar"],"3":["minha torcida vai pro entretenimento, e ao que tudo indica Arthur Aguiar vai ser o responsável pela minha felicidade"],"4":["mais fiel que o arthur aguiar, só eu"],"5":["ainda sem entender o desaplauso de arthur aguiar sendo anunciado no meio dos pipocas e ainda antes da novela que ele fez"],"6":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"7":["Se fiuk chato pra caralho foi finalista imagina Arthur Aguiar que esse sim parece ter carisma. Problema de ser mulh… https:\/\/t.co\/psDEiRaMq0"],"8":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"9":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"10":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"11":["Arthur Aguiar no bbb anem,será que a esposa dele ganhará seu 17 chifre ?"],"12":["Arthur aguiar no BBB só tem duas opções \nOu ele vai se fingir de mocinho e nem olhar pras meninas\nOu vai fazer amiz… https:\/\/t.co\/gY1FCLgEAx"],"13":["RT @anttrindade: remake de avenida brasil a globo pegou o arthur aguiar pra fazer parte do cenário do lixão da mãe lucinda"],"14":["muito estranho o arthur aguiar no bbb e também paticipando dessa reprise de malhação 🤔"],"15":["RT @choquei: 🚨O camarote Arthur Aguiar está confirmado no #BBB22 https:\/\/t.co\/PfiJ84WfpL"],"16":["RT @yanscavila: se o arthur aguiar nao trair nessa edição vou ficar puto"],"17":["RT @gugaoshow: Arthur Aguiar confirmado!!! https:\/\/t.co\/ir4sG83Kby"],"18":["#BBB22 é mentira do @boninho gente, o Arthur Aguiar não vai não, ele tá lá na malhação é só fic do boninho pra esqu… https:\/\/t.co\/xcdUmPA2En"],"19":["RT @etserbu: 8° ARTHUR AGUIAR, 32 ANOS, ATOR E CANTOR, RJ \n\n1° camarote. \n\nmayra cardi vai precisar dum colar cervical pra aguentar o peso…"],"20":["RT @Rwalkers: Arthur aguiar confirmado a mayara cardi sendo traída ao vivo no BBB vem ai"],"21":["O Arthur Aguiar correndo atrás de mais uma oportunidade de ser cancelado kkkkk https:\/\/t.co\/INQJt0WdP6"],"22":["Não dou nem 10 dias pro Arthur Aguiar paquerar naquela casa #BBB22"],"23":["RT @ZAMENZA: O Arthur Aguiar não tá nem aí pro prêmio. Entrou pra limpar a imagem. Vai com um roteiro pronto de príncipe desconstruído. Seu…"],"24":["A globo forçando um Arthur Aguiar na malhação pra dar uma abafada não vida pessoal dele"],"25":["RT @chicobarney: Arthur Aguiar no #BBB22 é o Brasil feliz de novo. Golaço."],"26":["arthur aguiar vc teria coragem de trair em rede nacional? teria"],"27":["Luciano primeiro pipoca eliminado\nArthur Aguiar primeiro camarote eliminado"],"28":["RT @sitetvpop: O primeiro participante confirmado do Camarote do #BBB22 é o Arthur Aguiar. 32 anos, ator, cantor e traiu a mulher 16 vezes.…"],"29":["Quem votar pro Arthur Aguiar sair, é inimigo Entretenimento e não gosta de se divertir"],"30":["mulheres contra arthur aguiar no primeiro paredão: 1 membro"],"31":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"32":["@bbb #bbb2022 #BBB22 #MoonKnight #ScreamMovie juliette Arthur Aguiar mayra eliezer Selena Gomes Sarah… https:\/\/t.co\/gIDJQpmrra"],"33":["RT @pretademaiss: O ARTHUR AGUIAR TÁ NA CHAMADA DO BBB22 DIZENDO QUE É UMA PESSOA MUITO TRANSPARENTE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK…"],"34":["RT @ChuairiR: @legadaodamassa Provas de resistência personalizadas:\n\nLuciano: 30 minutos sem punheta\nArthur Aguiar: 2 horas sem trair a mul…"],"35":["#BBB22 Natália Bárbara Arthur Aguiar Rodrigo Jessilane Eslôvenia Lucas Luciano Laís Eliezer Pipoca Camarote boom https:\/\/t.co\/SfIxIx3T2r"],"36":["RT @faleiuai: 🚨🚨Arthur Aguiar: Meses depois de retomar seu casamento com a influenciadora e ex-BBB Mayra Cardi e investir na carreira de ca…"],"37":["RT @newscolina: Infiel e flamenguista. Se existe um padrão de homem pra você nunca ter relações, esse padrão se chama Arthur Aguiar."],"38":["RT @florapaulita: arthur aguiar deve ir somente para um paredão pois será eliminado no mesmo (é o minimo)"],"39":["Arthur Aguiar no BBB pra mulher não ser corna só na internet e ser corna tbm em rede nacional"],"40":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"41":["já até imagino Arthur Aguiar e Jade Picon, mestres na prática de chifrar"],"42":["Arthur Aguiar, corajoso ou desesperado? Kkkkkkkkk fica aí a dúvida"],"43":["já comecei tacar hate no Arthur Aguiar\n\n#bbb22 https:\/\/t.co\/s451YcycLQ"],"44":["@nogmilena @IC3P1KA o nosso arthur aguiar"],"45":["Não basta ver Arthur Aguiar no bbb tem q ver em malhação também pqp"],"46":["@madcarolina arthur aguiar no BBB, como você se sente?"],"47":["RT @folkgirls: queria entender essa lógica das chamadas porque do nada meteram um arthur aguiar entre os pipocas https:\/\/t.co\/i7JRslFzmV"],"48":["RT @rogercipo: Previsão: Eliezer será um Tiago Iorc para Arthur Aguiar que fará seus bom VT pedindo desculpas por trair, por ser tóxico, de…"],"49":["RT @lil_vinicinho: 🚨Vaza vídeo íntimo de Arthur Aguiar, do grupo Camarote, onde o cantor supostamente estaria no quarto do hotel com 6 mulh…"],"50":["RT @vinnisserrao: Tomara que o Arthur Aguiar meta muito é chifre na Mayra Cardi no BBB pra ela parar de ser lesa, cansei de ter empatia"],"51":["me julguem, mais eu gosto do arthur aguiar 🥲"],"52":["RT @FlaDaNacao_: \"cadê o arthur?\" \n\nmayra cardi: ta na luta \n\nathur aguiar no ringue: https:\/\/t.co\/VZ0fRiXJg5"],"53":["RT @ThomasThayrine: Arthur Aguiar no big brother brasil vai ser que nem o nego do borel na fazenda, vai entrar pra limpar a barra e sair pi…"],"54":["RT @FlaDaNacao_: como o arthur aguiar ta na TV e no hotel ao mesmo tempo? \n\njá estão dando vantagem pra ele"],"55":["RT @JhonyMazotto: Por enquanto gostei da Jessilane e da Eslovênia do bbb22. Sobre o Arthur Aguiar, tô só as risadinhas da Inês Brasil na re…"],"56":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"57":["RT @bbb: Arthur Aguiar, do #BBB22, é ex-Rebelde, foi atleta e é casado com a influenciadora e ex-BBB Mayra Cardi 👉https:\/\/t.co\/rJQ7BFKbqg #…"],"58":["#ISTOÉGENTE Depois de sete nomes de anônimos, os pipocas, serem divulgados, a Globo anunciou Arthur Aguiar como o p… https:\/\/t.co\/9lvZh6zyab"],"59":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"60":["RT @ComentaLeo_: O Arthur Aguiar na novela 🗣️"],"61":["O Arthur Aguiar deveria ser chamado pro brincando com fogo, e não pro #BBB22"],"62":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"63":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"64":["já pode começar o bolão pra adivinhar em quantos dias arthur aguiar trai a mulher lá dentro?"],"65":["RT @paposfut: ARTHUR AGUIAR E LUCIANO DA PUTARIA NA MESMA CASA VAI SER COISA DE MALUCO https:\/\/t.co\/5w8ZFKJeg3"],"66":["uhhh ninguém sabia q o arthur aguiar n ia entrar"],"67":["Arthur Aguiar teve essa coragem mesmo"],"68":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"69":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"70":["arthur aguiar puto tesudo gostoso entrando pra história quando colocar a décima sétima gaia nessa tal de mayara car… https:\/\/t.co\/7xS0e9LWiG"],"71":["veio arthur aguiar mesmo"],"72":["o Arthur Aguiar 🤢"],"73":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"74":["RT @alaritweeta: o Arthur Aguiar cantando as músicas do rebelde todo dia lá dentro pra reconquistar seu público teen https:\/\/t.co\/dLCGwdZ4iJ"],"75":["@thaislpoliveira Eu gostei do Rodrigo.. e gosto do Arthur Aguiar mesmo julgando ele todo dia hahahha"],"76":["arthur aguiar no bbb traindo a mayra pela 17º vez \/\/ a mayra: https:\/\/t.co\/eUGYFeaNeb"],"77":["mano Arthur Aguiar e aquela loirinha vão se pegar e eu vou recussitar esse tweet pra falar \"eu avisei, eu disse, eu falei hein\""],"78":["O que o arthur aguiar vai trazer de entretenimento pra gente é absurdo \nPra mim ja é campeão do BBB"],"79":["Eu acho que o Arthur Aguiar não tem amigos se tivesse eles avisariam a ele né"],"80":["RT @katnissong: arthur aguiar estou depositando todas as minhas expectativas de entretenimento em VOCÊ fale de rebelde traia a sua mulher e…"],"81":["Alguém dúvida que o Arthur Aguiar vai fazer o personagem do bom moço regenerado? #BBB22"],"82":["e arthur aguiar (solteiro também) https:\/\/t.co\/DNa7kR6ghs"],"83":["e quando tocar infiel da marilia na festa e a câmera focar no arthur aguiar"],"84":["RT @gamacaroll: Pelo amor de Deus, o que é o Arthur Aguiar no bbb!???"],"85":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"86":["RT @maiconkusterk: arthur aguiar vai trair a esposa quantas vezes no bbb?"],"87":["E o Arthur Aguiar entrou, né Maira? Opa, né Brasil? O Rodrigo ficou repetindo que vai ser um grande competidor e a… https:\/\/t.co\/Fn7mnNs5by"],"88":["RT @bbb: Arthur Aguiar, do #BBB22, é ex-Rebelde, foi atleta e é casado com a influenciadora e ex-BBB Mayra Cardi 👉https:\/\/t.co\/rJQ7BFKbqg #…"],"89":["esse personagem do arthur aguiar é insuportável, assim como ele"],"90":["eh mta coragem di arthur aguiar ir pro bbb sendo odiado"],"91":["ué o arthur aguiar nao ta no bbb? como ele ta na novela agr? #BBB22"],"92":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"93":["RT @bbb: Arthur Aguiar é participante do #BBB22; conheça! 👉https:\/\/t.co\/h4iITbubj9 #RedeBBB https:\/\/t.co\/aCysP6l4Rs"],"94":["esse perfil não vai passar pano pro arthur aguiar"],"95":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"96":["KKKKKKKKKK O ARTHUR AGUIAR"],"97":["Primeiro que Arthur Aguiar não deveria nem entrar 🤢"],"98":["RT @rafinhabastos: Globo divulgou 9 participantes do BBB. São 8 desconhecidos e o Arthur Aguiar. Menino Aguiar já começou sendo sacaneado p…"],"99":["o primeiro camarote é o Arthur Aguiar ? O primeiro eliminado tbm, seu Deus quiser #BBB22 https:\/\/t.co\/ige2G7w4cQ"]}}