{"Tweet":{"0":["RT @Dudu: O Arthur Aguiar com essa cópia da Mayra Cardi eu já tô vendo música nova pedindo desculpa depois https:\/\/t.co\/FSCukbU2kB"],"1":["RT @luscas: ARTHUR AGUIAR PRIMEIRO CAMAROTE CONFIRMADO NO BBB 🗣 https:\/\/t.co\/18jMimZO9B"],"2":["RT @choquei: Arthur Aguiar disse que tem dificuldade de expressar sentimentos e que não aprendeu a fazer isso, mas que a Mayra Cardi tem o…"],"3":["RT @CarolinedaNova1: qual o site que eu voto p arthur aguiar sair?"],"4":["RT @gabopantaleao: O Arthur Aguiar se segurando pra não trair a esposa no BBB https:\/\/t.co\/tR7jNokX4K"],"5":["Um novo homem, Arthur Aguiar\n\n#BBB22"],"6":["arthur aguiar é o maior cara de pau q já vi, o cara fez merda atrás de merda e ainda foi tentar outro holofote no b… https:\/\/t.co\/pdpPcLB2jc"],"7":["RT @cleangabi: galera sem essa de tirar o arthur aguiar cedo, deixa ele lá dando entretenimento e traindo a mayra, ele é uma vitima da soci…"],"8":["Arthur Aguiar se vc não oferecer traição e discórdia já tá fora"],"9":["RT @vascaodazoeira: O que o Arthur Aguiar vai beijar na boca no BBB por ser vítima da sociedade é sacanagem"],"10":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"11":["RT @rodolpho: a primeira festa que o arthur aguiar cantar essa daqui eu desligo a tv e vou ler um livro #BBB22 https:\/\/t.co\/HUkcOaIfrR"],"12":["RT @thomassantanas: O Arthur Aguiar kkkkkkkkkkkkk"],"13":["RT @crisayonara: arthur aguiar é o primeiro camarote confirmado no #bbb22, ele foi assunto recentemente nas redes sociais por assumir ter t…"],"14":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"15":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"16":["O ARTHUR AGUIAR VAI TA MESMO???? UWGWUGWJWGEJ mayra cardi se prepare pra ser traida mais 16 vezes"],"17":["RT @whomath: o luciano falando sobre monogamia e poligamia com o arthur aguiar lá dentro do bbb 😭"],"18":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"19":["@islandofAeaea O Arthur Aguiar mami"],"20":["o que esse arthur aguiar tem de lixo e cafajeste ele tem de gato"],"21":["o arthur aguiar indo trair em rede nacional"],"22":["RT @euosodrac: E VEIO AÍ.  Ex Rebelde, Ator e traidor declarado. Arthur Aguiar no BBB 22! #BBB22 https:\/\/t.co\/IopJOI0XJA"],"23":["RT @acostumadinha: medo de cair no papo do arthur aguiar e terminar o bbb22 dizendo que ele é uma vítima da sociedade"],"24":["RT @LucasRanngel: ARTHUR AGUIAR TA MESMO!!! PQP"],"25":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"26":["RT @Trixbia1: alguém elimina o Arthur Aguiar"],"27":["consigo ouvir daqui o drama de arthur aguiar julgado por ser um trOxa do CaralhOw"],"28":["ao arthur aguiar apenas críticas\n\nnext #BBB22"],"29":["RT @whomath: o arthur aguiar entrando e eu lembrando disso #bbb22 https:\/\/t.co\/uULhkvWaJS"],"30":["Simplesmente Arthur Aguiar, a vítima da sociedade campeão do bbb22"],"31":["Arthur Aguiar no bbb KKKKKKKKKKKKKKKKKK"],"32":["RT @zlatwn: não vejo a hora de assistir o arthur aguiar sendo vítima da sociedade em rede nacional"],"33":["já quero o arthur aguiar fora"],"34":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"35":["RT @ddrodriguex: se Arthur Aguiar passa 3 chifres no #BBB22 ele pede música no fantástico?"],"36":["oq esse arthur aguiar tem d gostoso n tá escrito, c tá doido"],"37":["O Arthur Aguiar kkkkkkkkkkkkk"],"38":["RT @Httpedro__: o Arthur Aguiar q vai trair a mulher dele mais 4 vzs no #bbb2022"],"39":["Arthur Aguiar 🤢🤢🤢🤢🤢🤢 Ja começou ruim"],"40":["RT @ZAMENZA: O Arthur Aguiar não tá nem aí pro prêmio. Entrou pra limpar a imagem. Vai com um roteiro pronto de príncipe desconstruído. Seu…"],"41":["RT @raresinais: a mayra cardi vendo o arthur aguiar traindo ela com tds participantes do reality e dizendo que ele é \"vitima da sociedade\".…"],"42":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"43":["e eu q tinha um crush no Arthur Aguiar no tempo de rebeldes 🗣️ \n#BBB22"],"44":["Eu era apaixonada pelo Arthur Aguiar na época de rebelde,ele era meu crush de infância\n\nHoje,eu tenho tudo contra"],"45":["o Arthur aguiar eh mto corajoso neh kkk olha onde ele foi se enfiar meu pai"],"46":["Arthur aguiar o único 17 possível"],"47":["por enquanto meu favorito é arthur aguiar https:\/\/t.co\/6p4PvGCTAv"],"48":["RT @B16caio: Arthur Aguiar e Icardi no BBB seria o maior entretenimento da história"],"49":["RT @camilavicentea: O Arthur Aguiar tá sendo cancelado por simplesmente não ser egoista, pq amar somente uma pessoa, se ele pode amar vária…"],"50":["Bolão: Em quantas semanas o Arthur Aguiar marca 17?"],"51":["eu achei que era meme o arthur aguiar no bbb meu deus"],"52":["Já pode eliminar o Arthur Aguiar?"],"53":["arthur aguiar e barbara vao formar casal duvidam quanto"],"54":["RT @imaturoav: onde vota pra tirar o Arthur Aguiar do bbb?"],"55":["\"Um dia vamos pro bbb e eu vou te trair muito\"\n\n- Aguiar, Arthur"],"56":["arthur aguiar no bb vai ser o primeiro a sair gravei 👍🏾"],"57":["RT @pretademaiss: O ARTHUR AGUIAR TÁ NA CHAMADA DO BBB22 DIZENDO QUE É UMA PESSOA MUITO TRANSPARENTE KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK…"],"58":["RT @canalespiadinha: 📸 Camarote: Arthur Aguiar \n\n• 32 anos\n• Ator e Cantor\n• Rio de Janeiro - RJ\n\n#BBB22 #BigDay\n\nhttps:\/\/t.co\/urMmymRRSt"],"59":["RT @siteptbr: CURIOSIDADE: Arthur Aguiar já traiu sua esposa, Mayra Cardi, mais de 16 VEZES! 🤡 #BBB22 \n\nCom sua entrada no reality, cientis…"],"60":["RT @luscas: ARTHUR AGUIAR PRIMEIRO CAMAROTE CONFIRMADO NO BBB 🗣 https:\/\/t.co\/18jMimZO9B"],"61":["RT @SeriesBrasil: 3 curiosidades sobre o ator Arthur Aguiar, confirmado no #BBB22: \n\n- Traiu Mayra Cardi 16 vezes;\n- Participou da versão b…"],"62":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"63":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"64":["já prevejo arthur aguiar se retratando porque traiu a mulher - mais uma vez- em rede nacional"],"65":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"66":["arthur aguiar vai passar a pica ao vivo ninguém segura esse homem"],"67":["nem sei oq esperar do arthur aguiar no bbb"],"68":["Arthur Aguiar no bbb e eu só consigo lembrar quando Rico jogou na cara do Mc que ele entrou no programa pra limpar… https:\/\/t.co\/5KMr51wbbC"],"69":["mundinho arthur aguiar br https:\/\/t.co\/XdEofelm0r"],"70":["A bio do Arthur Aguiar tinha que ser “vítima da sociedade” ao invés de ator e cantor"],"71":["Arthur Aguiar, vítima da sociedade brasileira, eslovena e mais dois continentes a sua escolha.\n\n#BBB22"],"72":["RT @cleangabi: galera sem essa de tirar o arthur aguiar cedo, deixa ele lá dando entretenimento e traindo a mayra, ele é uma vitima da soci…"],"73":["o Arthur Aguiar vai trair a esposa dele pela décima sétima vez no #BBB22?"],"74":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"75":["A jade picon brigando com arthur aguiar assim na casa\nhttps:\/\/t.co\/wKOclVaBs4"],"76":["@sessa8w do camarote só mostrou o arthur aguiar ate agr"],"77":["@_alinasciment0 BOLÃO em quantos dias Arthur Aguiar trairá Mayra Cardi?"],"78":["quantos chifres vocês acham que o arthur aguiar vai colocar na esposa durante o programa?"],"79":["Uma das duplas mais perigosas pode ser formada nesse BBB22, mais perigosa que Bebeto e Romário, mais que Bergkamp e… https:\/\/t.co\/jULfToLte8"],"80":["vamo fazer um bolão aqui, com quem vcs acham q vai ser o primeiro chifre que o arthur aguiar vai botar na mayra cardi???"],"81":["RT @xmaicow: o brasil esperava: T3ddy \nrecebeu: Arthur Aguiar no BBB 🤡 https:\/\/t.co\/iA9o0sj9e7"],"82":["Arthur Aguiar is the new mazepin pra mim , devia nem ta onde ta risos https:\/\/t.co\/4bPWXUuzST"],"83":["@risotteiro A amizade Arthur Aguiar e Luciano"],"84":["Essa mulher do Arthur Aguiar vai ser corna em rede nacional kkkkkkjjjjjkkkkkkkkk"],"85":["Arthur Aguiar... Serassi a contagem dos chifres aumenta?"],"86":["kkkkk ki ódio já prevejo eles tocando arthur aguiar nas festas 😭"],"87":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"88":["RT @CentralReaIity: A gente fingindo surpresa com o Arthur Aguiar no #BIGDAY  #BBB22 https:\/\/t.co\/vd3wOo3L7v"],"89":["RT @CentralReaIity: A gente fingindo surpresa com o Arthur Aguiar no #BIGDAY  #BBB22 https:\/\/t.co\/vd3wOo3L7v"],"90":["RT @NazareAmarga: Arthur Aguiar no BBB e a primeira prova de resistência é ver quanto tempo ele aguenta ficar sem trair a mulher dele #BBB22"],"91":["RT @caismila: arthur aguiar o primeiro macho pra gente odiar #BBB22 https:\/\/t.co\/O7w3bwXuma"],"92":["RT @bbb: Arthur Aguiar, do grupo Camarote, é ator e cantor, diz que é muito transparente e que, das provas de resistência, só vai sair carr…"],"93":["Comentários péssimos da entrada do Arthur Aguiar, não é quem vou torcer, mas as pessoas deveriam dar oportunidade de conhecer sem cancelar."],"94":["RT @moacirsalvatore: o arthur aguiar foi bem corajoso de ter aceitado esse convite einnn #bbb22 https:\/\/t.co\/indZOJCstX"],"95":["RT @siteptbr: CURIOSIDADE: Arthur Aguiar já traiu sua esposa, Mayra Cardi, mais de 16 VEZES! 🤡 #BBB22 \n\nCom sua entrada no reality, cientis…"],"96":["@milenaneriz_ @tt_perolass sexo nasal kkkkkkkk Luciano e Arthur Aguiar, que dupla!"],"97":["Personalidade de Arthur Aguiar: ter traído a moça lá 16 vezes https:\/\/t.co\/JHTjsUEeeO"],"98":["RT @vanglockkk: prova de resistência do Arthur Aguiar é ficar 3 meses sem trair a mulher em rede nacional"],"99":["RT @Aguiarthur: Agora é oficial! Arthur Aguiar está no #BBB22 e ao CSI de plantão que acompanhou esse tão aguardado momento com dedo frenét…"]}}